[{"text":"One always begins to forgive a place as soon as it's left behind.","author":"Charles Dickens"},{"text":"Only I can change my life. No one can do it for me.","author":"Carol Burnett"},{"text":"Happiness is not something ready made. It comes from your own actions.","author":"Dalai Lama"},{"text":"Man is affected not by events but by the view he takes of them.","author":"Seneca"},{"text":"When you love someone, you love the person as they are, and not as you'd like them to be.","author":"Leo Tolstoy"},{"text":"No amount of regretting can change the past, and no amount of worrying can change the future.","author":"Roy T. Bennett"},{"text":"Intelligent men are cruel. Stupid men are monstrously cruel.","author":"Jack London"},{"text":"Half the world is composed of people who have something to say and can't, and the other half who have nothing to say and keep on saying it.","author":"Robert Frost"},{"text":"If the plan doesn't work, change the plan, but never the goal.","author":"Unknown"},{"text":"Rich people have small TVs and big libraries, and poor people have small libraries and big TVs.","author":"Zig Ziglar"},{"text":"Never take your position for granted and never let any favors you receive go to your head.","author":"Robert Greene"},{"text":"Alone we can do so little; together we can do so much.","author":"Helen Keller"},{"text":"Real loss is only possible when you love something more than you love yourself.","author":"Robin Williams"},{"text":"Our heart is a treasury; if you pour out all its wealth at once, you are bankrupt.","author":"Honore de Balzac"},{"text":"Your mind will make you rich or poor, depending on the use you put to it.","author":"Brian Tracy"},{"text":"Begin now to be what you will be hereafter.","author":"St. Jerome"},{"text":"Your world is a living expression of how you are using and have used your mind.","author":"Earl Nightingale"},{"text":"Although the world is full of suffering, it is also full of the overcoming of it.","author":"Helen Keller"},{"text":"There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.","author":"Denis Waitley"},{"text":"Those who seek the easy way do not seek the true way.","author":"Dogen"},{"text":"I am always doing what I cannot do yet, in order to learn how to do it.","author":"Vincent van Gogh"},{"text":"A lie can travel half way around the world while the truth is putting on its shoes.","author":"Mark Twain"},{"text":"Whenever you do a thing, act as if all the world were watching.","author":"Thomas Jefferson"},{"text":"The act of taking the first step is what separates the winners from the losers.","author":"Brian Tracy"},{"text":"A Hero is an ordinary individual who finds the strength to persevere and endure in spite of overwhelming obstacles.","author":"Christopher Reeve"},{"text":"Beware of false knowledge, it is more dangerous than ignorance.","author":"George Bernard Shaw"},{"text":"Age is a very high price to pay for maturity.","author":"William James"},{"text":"Lost Time is never found again.","author":"Benjamin Franklin"},{"text":"Riches don't make a man rich, they only make him busier.","author":"Christopher Columbus"},{"text":"Opportunity often comes disguised in the form of misfortune or temporary defeat.","author":"Napoleon Hill"},{"text":"The quieter you become, the more you are able to hear.","author":"Rumi"},{"text":"Peace is not absence of conflict, it is the ability to handle conflict by peaceful means.","author":"Ronald Reagan"},{"text":"The less people know, the more stubbornly they know it.","author":"Osho"},{"text":"The only thing more frustrating than slanderers is those foolish enough to listen to them.","author":"Criss Jami"},{"text":"Trust is the foundation of great leadership.","author":"Lolly Daskal"},{"text":"Success is achieved and maintained by those who try and keep trying.","author":"W. Clement Stone"},{"text":"Waste no more time arguing about what a good man should be. Be one.","author":"Marcus Aurelius"},{"text":"The best of us sometimes eat our words.","author":"Albus Dumbledore"},{"text":"Greatest success comes just one step beyond the point at which defeat overtakes you.","author":"Unknown"},{"text":"I believe that potential is unlimited - success depends on daring to act on dreams.","author":"Estee Lauder"},{"text":"What do we live for, if it is not to make life less difficult for each other?","author":"George Eliot"},{"text":"Time you enjoy wasting, was not wasted.","author":"John Lennon"},{"text":"When you're curious, you find lots of interesting things to do.","author":"Walt Disney"},{"text":"Don't explain your philosophy. Embody it.","author":"Epictetus"},{"text":"Take responsibility of your own happiness, never put it in other people's hands.","author":"Roy T. Bennett"},{"text":"Be still when you have nothing to say; when genuine passion moves you, say what you've got to say, and say it hot.","author":"D. H. Lawrence"},{"text":"He who is not contented with what he has, would not be contented with what he would like to have.","author":"Socrates"},{"text":"The only reason to be alive is to enjoy it.","author":"Rita Mae Brown"},{"text":"There are only two ways to live your life. One is as if nothing is a miracle. The other is as if everything is a miracle.","author":"Albert Einstein"},{"text":"Life does not get better by chance, it gets better by change.","author":"Jim Rohn"},{"text":"It's not what we do once in a while that shapes our lives, but what we do consistently.","author":"Tony Robbins"},{"text":"Health is the greatest of all possessions.","author":"Jonathan Swift"},{"text":"The man who asks a question is a fool for a minute, the man who does not ask is a fool for life.","author":"Confucius"},{"text":"Successful people ask better questions, and as a result, they get better answers.","author":"Tony Robbins"},{"text":"Enlightenment is intimacy with all things.","author":"Dogen"},{"text":"Be - don't try to become","author":"Osho"},{"text":"Weeds are flowers too, once you get to know them.","author":"A.A. Milne"},{"text":"To lose your temper is only useful once a year.","author":"Colin R. Davis"},{"text":"The goal is not to be perfect by the end, the goal is to be better today.","author":"Simon Sinek"},{"text":"Instead of thinking about what you are going to do when you retire, think about how you can do that now and make a living from it.","author":"Celestine Chua"},{"text":"Do not fight with pigs - you will be smeared in mud but the pig will like it.","author":"George Bernard Shaw"},{"text":"Life can only be understood backwards; but it must be lived forwards.","author":"Soren Kierkegaard"},{"text":"All human wisdom is contained in these two words - Wait and Hope","author":"Alexandre Dumas"},{"text":"Only one thing is ever guaranteed, that is that you will definitely not achieve the goal if you don't take the shot.","author":"Wayne Gretzky"},{"text":"When it hurts - observe. Life is trying to teach you something.","author":"Anita Krizzan"},{"text":"Chop your own wood and it will warm you twice.","author":"Henry Ford"},{"text":"Never let the things you can't do stop you from doing what you can.","author":"Ronald Reagan"},{"text":"The season of failure is the best time for sowing the seeds of success.","author":"Paramahansa Yogananda"},{"text":"One machine can do the work of fifty ordinary men. No machine can do the work of one extraordinary man.","author":"Elbert Hubbard"},{"text":"There can be no greater gift than that of giving one's time and energy to help others without expecting anything in return.","author":"Nelson Mandela"},{"text":"Enthusiasm makes up for a host of deficiencies.","author":"Barack Obama"},{"text":"Life is the dancer and you are the dance.","author":"Eckhart Tolle"},{"text":"Have the courage to follow your heart and intuition. They somehow know what you truly want to become.","author":"Steve Jobs"},{"text":"Everybody's life is either rewarding or an example.","author":"Tony Robbins"},{"text":"To succeed takes more than the desire to win. It also takes the acceptance that we could fail.","author":"Simon Sinek"},{"text":"Falling down is not failure. Failure comes when you stay where you have fallen.","author":"Socrates"},{"text":"It isn't that they can't see the solution. It is that they can't see the problem.","author":"Gilbert Chesterton"},{"text":"The future belongs to those who learn more skills and combine them in creative ways.","author":"Robert Greene"},{"text":"There is only one thing in the world worse than being talked about, and that is not being talked about.","author":"Oscar Wilde"},{"text":"Be fascinated instead of frustrated.","author":"Jim Rohn"},{"text":"Distant water does not put out a nearby fire.","author":"Chinese Proverb"},{"text":"Don't blame others. it won't make you a better person.","author":"Lolly Daskal"},{"text":"To belittle, you have to be little.","author":"Kahlil Gibran"},{"text":"No one is useless in this world who lightens the burdens of another.","author":"Charles Dickens"},{"text":"The quality of your commitments will determine the course of your life.","author":"Ralph Marston"},{"text":"The clock indicates the moment...but what does eternity indicate?","author":"Walt Whitman"},{"text":"There are more people who wish to be loved than there are who are willing to love.","author":"Nicolas Chamfort"},{"text":"Unless a man is master of his soul, all other kinds of mastery amount to little.","author":"Theodore Roosevelt"},{"text":"People are not disturbed by things, but by the views they take of them.","author":"Epictetus"},{"text":"Concentrated power has always been the enemy of liberty.","author":"Ronald Reagan"},{"text":"Human behavior flows from three main sources: desire, emotion, and knowledge.","author":"Plato"},{"text":"The key to immortality is first living a life worth remembering.","author":"Bruce Lee"},{"text":"There are no mistakes in life, only lessons.","author":"Robin Sharma"},{"text":"Be as simple as you can be; you will be astonished to see how uncomplicated and happy your life can become.","author":"Paramahansa Yogananda"},{"text":"Don't spend time beating on a wall, hoping to transform it into a door.","author":"Coco Chanel"},{"text":"Why do you stay in prison when the door is so wide open?","author":"Rumi"},{"text":"Happiness comes when you believe in what you are doing, know what you are doing, and love what you are doing.","author":"Brian Tracy"},{"text":"Do anything, but let it produce joy.","author":"Walt Whitman"},{"text":"If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.","author":"Pema Chodron"},{"text":"Just because you are happy it does not mean that the day is perfect but that you have looked beyond its imperfections.","author":"Bob Marley"},{"text":"Ripe fruit falls by itself - but it doesn't fall in your mouth.","author":"Chinese Proverb"},{"text":"Progress is limited by your ability to change your mind.","author":"Jack Butcher"},{"text":"If you want to see things just as they are, then you yourself must practice just as you are.","author":"Dogen"},{"text":"Simplicity is a difficult thing to achieve.","author":"Charlie Chaplin"},{"text":"Tenderness and kindness are not signs of weakness and despair, but manifestations of strength and resolution.","author":"Kahlil Gibran"},{"text":"You cannot find peace avoiding life.","author":"Virginia Woolf"},{"text":"There's no next time. It's now or never.","author":"Celestine Chua"},{"text":"Continuous effort - not strength or intelligence - is the key to unlocking our potential.","author":"Winston Churchill"},{"text":"The mind can calculate, but the spirit yearns, and the heart wants what the heart wants.","author":"Stephen King"},{"text":"Absorb what is useful, discard what is useless and add what is specifically your own.","author":"Bruce Lee"},{"text":"If you want to find the secrets of the universe, think in terms of energy, frequency and vibration.","author":"Nikola Tesla"},{"text":"Either get busy living or get busy dying.","author":"Stephen King"},{"text":"One reason so few of us achieve what we truly want is that we never direct our focus; we never concentrate our power.","author":"Tony Robbins"},{"text":"Wheresoever you go, go with all your heart.","author":"Confucius"},{"text":"We lie the loudest when we lie to ourselves.","author":"Eric Hoffer"},{"text":"Any fool can turn a blind eye but who knows what the ostrich sees in the sand.","author":"Samuel Beckett"},{"text":"If it entertains you now but will bore you someday, it's a distraction. Keep looking.","author":"Naval Ravikant"},{"text":"Nothing is impossible. The word itself says 'I'm possible!'","author":"Audrey Hepburn"},{"text":"There is no limit to the amount of good you can do if you don't care who gets the credit.","author":"Ronald Reagan"},{"text":"Re-examine all that you have been told... dismiss that which insults your soul.","author":"Walt Whitman"},{"text":"Life goes by very fast. And the worst thing in life that you can have is a job that you hate, and have no energy and creativity in.","author":"Robert Greene"},{"text":"Be yourself; everyone else is already taken","author":"Oscar Wilde"},{"text":"Hope and fear come from feeling that we lack something; they come from a sense of poverty.","author":"Pema Chodron"},{"text":"It's easy to be a critic, but being a doer requires effort, risk, and change.","author":"Wayne Dyer"},{"text":"All I can do is be me, whoever that is.","author":"Bob Dylan"},{"text":"Even when a friend does something you do not like, he continues to be your friend.","author":"Genghis Khan"},{"text":"When the mind is calm, how quickly, how smoothly, how beautifully you will perceive everything.","author":"Paramahansa Yogananda"},{"text":"Only in the agony of parting do we look into the depths of love.","author":"George Eliot"},{"text":"If he cannot stop the mind that seeks after fame and profit, he will spend his life without finding peace.","author":"Dogen"},{"text":"Always keep your eyes open. Keep watching. Because whatever you see can inspire you.","author":"Grace Coddington"},{"text":"Don't gain the world and lose your soul. Wisdom is better than silver and gold.","author":"Bob Marley"},{"text":"Those who dream by day are cognizant of many things which escape those who dream only by night.","author":"Vincent van Gogh"},{"text":"Love is the absence of judgment.","author":"Dalai Lama"},{"text":"Change will not come if we wait for some other person, or if we wait for some other time.","author":"Barack Obama"},{"text":"Take the attitude of a student. Never be too big to ask questions. Never know too much to learn something new.","author":"Og Mandino"},{"text":"To share your weakness is to make yourself vulnerable; to make yourself vulnerable is to show your strength.","author":"Criss Jami"},{"text":"Education breeds confidence. Confidence breeds hope. Hope breeds peace.","author":"Confucius"},{"text":"We must cultivate our garden.","author":"Voltaire"},{"text":"We are all self-made, but only the successful will admit it.","author":"Earl Nightingale"},{"text":"The biggest mistake we could ever make in our lives is to think we work for anybody but ourselves.","author":"Brian Tracy"},{"text":"The opposite of courage in our society is not cowardice... it is conformity.","author":"Earl Nightingale"},{"text":"Obstacles don't block the path, they are the path.","author":"Zen Proverb"},{"text":"The right thing to do and the hard thing to do are usually the same.","author":"Steve Maraboli"},{"text":"Failure is simply the opportunity to begin again, this time more intelligently.","author":"Henry Ford"},{"text":"Happiness must be grown in one's own garden.","author":"Mary Engelbreit"},{"text":"Anger, ego, jealousy are the biggest diseases,Keep yourself aloof from these three diseases.","author":"Sathya Sai Baba"},{"text":"Don?t hesitate or allow yourself to make excuses. Just get out and do it.","author":"Christopher McCandless"},{"text":"A comfort zone is a beautiful place, but nothing ever grows there.","author":"Unknown"},{"text":"As a man thinketh in his heart, so shall he be.","author":"James Allen"},{"text":"Have a vision. Be demanding.","author":"Colin Powell"},{"text":"Happiness is when what you think, what you say, and what you do are in harmony.","author":"Mahatma Gandhi"},{"text":"A hut full of laughter is richer than a palace full of sadness.","author":"Zen Proverb"},{"text":"Formal education will make you a living, self-education will make you a fortune.","author":"Jim Rohn"},{"text":"You are never too old to become younger.","author":"Mae West"},{"text":"Some of your greatest lessons come from your darkest moments.","author":"Roger Lee"},{"text":"Ancient Rule of Twenty-one: if you do anything for twenty-one days in a row, it will be installed as a habit.","author":"Robin Sharma"},{"text":"The only place success comes before work is in the dictionary.","author":"Vince Lombardi"},{"text":"The older you get, the better you get. Unless you're a banana.","author":"Betty White"},{"text":"What lies behind us and what lies before us are tiny matters compared to what lies within us.","author":"Ralph Waldo Emerson"},{"text":"A mistake is only an error, it becomes a mistake when you fail to correct it.","author":"John Lennon"},{"text":"The key to success is to focus our conscious mind on things we desire not things we fear.","author":"Brian Tracy"},{"text":"The difference between impossible and possible is a willing heart.","author":"Lolly Daskal"},{"text":"If your mind is empty, it is always ready for anything, it is open to everything.","author":"Shunryu Suzuki"},{"text":"It's not how much we give but how much love we put into giving.","author":"Mother Teresa"},{"text":"When angry count to ten before you speak. If very angry, count to one hundred.","author":"Thomas Jefferson"},{"text":"The less you try to impress, the more peaceful you can be.","author":"Maxime Lagace"},{"text":"Only by attracting the best people will you accomplish great deeds.","author":"Colin Powell"},{"text":"To affect the quality of the day, that is the highest of arts.","author":"Henry David Thoreau"},{"text":"Just do what must be done. This may not be happiness but it is greatness.","author":"George Bernard Shaw"},{"text":"Life is one long process of getting tired.","author":"Samuel Butler"},{"text":"The heart that gives, gathers.","author":"Lao Tzu"},{"text":"Small men think they are small; great men never know they are great.","author":"Chinese Proverb"},{"text":"No experience is a cause of success or failure. We do not suffer from the shock of our experiences, so-called trauma ? but we make out of them just what suits our purposes.","author":"Alfred Adler"},{"text":"Some changes look negative on the surface but you will soon realize that space is being created in your life for something new to emerge.","author":"Eckhart Tolle"},{"text":"What are we doing here, that is the question.","author":"Samuel Beckett"},{"text":"Of all men's miseries the bitterest is this: to know so much and to have control over nothing.","author":"Herodotus"},{"text":"If you chase two rabbits, you catch none.","author":"Confucius"},{"text":"The world only exists in your eyes. You can make it as big or as small as you want.","author":"F. Scott Fitzgerald"},{"text":"You need to be doing fewer things for more effect instead of doing more things with side effects.","author":"Gary Keller"},{"text":"Contemplation often makes life miserable.  We should act more, think less, and stop watching ourselves live.","author":"Nicolas Chamfort"},{"text":"Receive without complaint, Work with fate.","author":"Ming-Dao Deng"},{"text":"By failing to prepare, you are preparing to fail.","author":"Benjamin Franklin"},{"text":"If you want something then you lose everything. If you don't want anything then you already have everything.","author":"Seungsahn"},{"text":"It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.","author":"Albus Dumbledore"},{"text":"Genius is patience.","author":"Isaac Newton"},{"text":"You must be willing to do what others won't do, to have what others won't have.","author":"Les Brown"},{"text":"Outstanding people have one thing in common: an absolute sense of mission.","author":"Zig Ziglar"},{"text":"To love means loving the unlovable.","author":"Gilbert Chesterton"},{"text":"Absurdity is the ecstasy of intellectualism.","author":"Criss Jami"},{"text":"There is a big difference between being centered and being self-centered.","author":"Lolly Daskal"},{"text":"Some men see things as they are and ask why. Others dream things that never were and ask why not.","author":"George Bernard Shaw"},{"text":"To forgive means pardoning the unpardonable.","author":"Gilbert Chesterton"},{"text":"The biggest adventure is what lies ahead.","author":"J.R.R. Tolkien"},{"text":"At the end of the day, let there be no excuses, no explanations, no regrets.","author":"Steve Maraboli"},{"text":"People who have goals succeed because they know where they're going. It's that simple.","author":"Earl Nightingale"},{"text":"Throw your heart over the fence and the rest will follow","author":"Norman Vincent Peale"},{"text":"The temptation to give up is strongest just before victory.","author":"Zen Proverb"},{"text":"Doing what you love is the cornerstone of having abundance in your life.","author":"Wayne Dyer"},{"text":"You are today where your thoughts have brought you.","author":"James Allen"},{"text":"What the caterpillar calls the end of the world, the master calls a butterfly.","author":"Richard Bach"},{"text":"As a matter of fact is an expression that precedes many an expression that isn't.","author":"Laurence J. Peter"},{"text":"If you genuinely want something, don't wait for it - teach yourself.","author":"Gurbaksh Chahal"},{"text":"Where focus goes, energy flows.","author":"Tony Robbins"},{"text":"Words are clothes that thoughts wear","author":"Samuel Butler"},{"text":"Be strong. Be confident. Be the star of your own life.","author":"Estee Lauder"},{"text":"Respect was invented to cover the empty place where love should be.","author":"Leo Tolstoy"},{"text":"Enjoy when you can, and endure when you must.","author":"Johann Wolfgang von Goethe"},{"text":"Play your part in life, but never forget that it is only a role.","author":"Paramahansa Yogananda"},{"text":"To know even one life has breathed easier because you have lived. This is to have succeeded.","author":"Ralph Waldo Emerson"},{"text":"A person who does not read is no better than one cannot read.","author":"Earl Nightingale"},{"text":"It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.","author":"Epictetus"},{"text":"I am not absentminded. It is the presence of mind that makes me unaware of everything else.","author":"Gilbert Chesterton"},{"text":"The journey, not the destination matters.","author":"T.S. Eliot"},{"text":"A good character is the best tombstone. Carve your name on hearts, not on marble.","author":"Charles Spurgeon"},{"text":"Discipline yourself, and others won't need to.","author":"John Wooden"},{"text":"Nature does not hurry, yet everything is accomplished.","author":"Lao Tzu"},{"text":"The decisions of our past are the architects of our present.","author":"Dan Brown"},{"text":"Men go to far greater lengths to avoid what they fear than to obtain what they desire.","author":"Dan Brown"},{"text":"He who possesses most must be most afraid of loss.","author":"Leonardo da Vinci"},{"text":"One of the oldest human needs is having someone to wonder where you are when you don't come home at night.","author":"Margaret Mead"},{"text":"Keep your eyes on the stars, but remember to keep your feet on the ground.","author":"Theodore Roosevelt"},{"text":"Persistence is very important. You should not give up unless you are forced to give up.","author":"Elon Musk"},{"text":"The destiny of man is in his own soul.","author":"Herodotus"},{"text":"We learn by pushing ourselves and finding what really lies at the outer reaches of our abilities.","author":"Josh Waitzkin"},{"text":"Don't talk about what you have done or what you are going to do.","author":"Thomas Jefferson"},{"text":"Your purpose will be clear only when you listen to your heart.","author":"Lolly Daskal"},{"text":"Sadness is but a wall between two gardens.","author":"Kahlil Gibran"},{"text":"When you get up in the morning, you have two choices - either to be happy or to be unhappy. Just choose to be happy.","author":"Norman Vincent Peale"},{"text":"Be not glad at the misfortune of another, though he may be your enemy.","author":"George Washington"},{"text":"It's your life-but only if you make it so.","author":"Eleanor Roosevelt"},{"text":"It is secondary whether we choose belief or defiance. What is precious is that we are always able to choose.","author":"Ming-Dao Deng"},{"text":"All life is an experiment. The more experiments you make, the better.","author":"Ralph Waldo Emerson"},{"text":"You can put lipstick on a pig. It's still a pig.","author":"Barack Obama"},{"text":"A man, as a general rule, owes very little to what he is born with - a man is what he makes of himself.","author":"Alexander Graham Bell"},{"text":"A goal is a dream with a deadline.","author":"Napoleon Hill"},{"text":"Every limit is a beginning as well as an ending.","author":"George Eliot"},{"text":"Our greatest glory is not in never falling, but in rising every time we fall.","author":"Confucius"},{"text":"You are not what you think you are, You are not what others think you are, You are what you think others think you are.","author":"Unknown"},{"text":"Work as though you would live forever, and live as though you would die today. Go another mile.","author":"Og Mandino"},{"text":"Don't think money does everything or you are going to end up doing everything for money.","author":"Voltaire"},{"text":"Raise your words, not voice. It is rain that grows flowers, not thunder.","author":"Rumi"},{"text":"The most important thing is to enjoy your life, to be happy, it's all that matters.","author":"Audrey Hepburn"},{"text":"How much pain they have cost us, the evils which have never happened.","author":"Thomas Jefferson"},{"text":"Procrastination is attitude's natural assassin. There's nothing so fatiguing as an uncompleted task.","author":"William James"},{"text":"The power of man has grown in every sphere, except over himself.","author":"Winston Churchill"},{"text":"Love your enemies, for they tell you your faults.","author":"Benjamin Franklin"},{"text":"Patience is a form of wisdom. It demonstrates that we understand and accept the fact that sometimes things must unfold in their own time.","author":"Jon Kabat-Zinn"},{"text":"To be alive - is Power.","author":"Emily Dickinson"},{"text":"The single biggest problem in communication is the illusion that it has taken place.","author":"George Bernard Shaw"},{"text":"Trusting our intuition often saves us from disaster.","author":"Anne Wilson Schaef"}]