[{"text":"Life is like stepping onto a boat which is about to sail out to sea and sink.","author":"Shunryu Suzuki"},{"text":"Be true to yourself, help others, make each day your masterpiece","author":"John Wooden"},{"text":"The real art in learning takes place as we move beyond proficiency, when our work becomes an expression of our essence.","author":"Josh Waitzkin"},{"text":"I can never decide whether my dreams are the result of my thoughts or my thoughts the result of my dreams.","author":"D. H. Lawrence"},{"text":"Quality means doing it right when no one is looking.","author":"Henry Ford"},{"text":"Have the fearless attitude of a hero and the loving heart of a child.","author":"Soyen Shaku"},{"text":"There is no significance in life without struggle.","author":"Lolly Daskal"},{"text":"The more you like yourself, the less you are like anyone else, which makes you unique.","author":"Walt Disney"},{"text":"Even though you are on the right track - you will get run over if you just sit there.","author":"Will Rogers"},{"text":"Success is about doing the right thing, not about doing everything right.","author":"Gary Keller"},{"text":"Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.","author":"Thich Nhat Hanh"},{"text":"The quality, not the longevity, of one's life is what is important.","author":"Martin Luther King, Jr."},{"text":"We must accept finite disappointment, but never lose infinite hope.","author":"Martin Luther King, Jr."},{"text":"Don't change your mind just because people are offended; change your mind if you're wrong.","author":"Criss Jami"},{"text":"Always show more kindness than seems necessary because the person receiving it needs it more than you will ever know.","author":"Colin Powell"},{"text":"To be fully alive, fully human, and completely awake is to be continually thrown out of the nest.","author":"Pema Chodron"},{"text":"The more you lose yourself in something bigger than yourself, the more energy you will have.","author":"Norman Vincent Peale"},{"text":"What's obvious to you isn't obvious to most people. Operate from this perspective and you'll help more people.","author":"Jack Butcher"},{"text":"Peace is not something you wish for; It's something you make, something you do, something you are, and something you give away.","author":"John Lennon"},{"text":"The only thing we have to fear is fear itself.","author":"Franklin D. Roosevelt"},{"text":"Each day your life grows a day shorter. Make every move count.","author":"Ming-Dao Deng"},{"text":"The more you feed your mind with positive thoughts, the more you can attract great things into your life.","author":"Roy T. Bennett"},{"text":"Truth is like most opinions - best unexpressed.","author":"Kenneth Branagh"},{"text":"Employ your time in improving yourself by other men's writings, so that you shall gain easily what others have labored hard for.","author":"Socrates"},{"text":"Nothing is really work unless you would rather be doing something else.","author":"James Matthew Barrie"},{"text":"If you want to be successful, find someone who has achieved the results you want and copy what they do and you'll achieve the same results.","author":"Tony Robbins"},{"text":"Make each day your masterpiece.","author":"John Wooden"},{"text":"Life isn't about finding yourself. Life is about creating yourself.","author":"George Bernard Shaw"},{"text":"Imagination is more important than knowledge.","author":"Albert Einstein"},{"text":"We can spend our whole lives escaping from the monsters of our minds.","author":"Pema Chodron"},{"text":"Success is never final, failure is never fatal. It's courage that counts.","author":"John Wooden"},{"text":"The things I carry are my thoughts. That's it. They are the only weight. My thoughts determine whether I am free and light or burdened.","author":"Kamal Ravikant"},{"text":"You have to accept whatever comes, and the only important thing is that you meet it with the best you have to give.","author":"Eleanor Roosevelt"},{"text":"Yesterday is gone. Tomorrow has not yet come. We have only today.","author":"Mother Teresa"},{"text":"You win more from losing than winning.","author":"Morgan Wootten"},{"text":"Man must use what he has, not hope for what is not.","author":"G.I. Gurdjieff"},{"text":"To wish you were someone else is to waste the person you are.","author":"Unknown"},{"text":"The most effective way to do it, is to do it.","author":"Amelia Earhart"},{"text":"Pleasure can be supported by an illusion; but happiness rests upon truth.","author":"Nicolas Chamfort"},{"text":"I think self-awareness is probably the most important thing towards being a champion.","author":"Billie Jean King"},{"text":"A hero is an ordinary person doing things in an extra ordinary way.","author":"Christopher Reeve"},{"text":"We must not sit down and wait for miracles. Up and be going!","author":"John Eliot"},{"text":"The real meditation is how you live your life.","author":"Jon Kabat-Zinn"},{"text":"What's right is what's left if you do everything else wrong.","author":"Robin Williams"},{"text":"Anger exceeding limits causes fear and excessive kindness eliminates respect.","author":"Euripides"},{"text":"Facts are the enemy of truth.","author":"Miguel de Cervantes"},{"text":"The future belongs to those who believe in the beauty of their dreams.","author":"Eleanor Roosevelt"},{"text":"Life is like a wheel. Sooner or later, it always comes around to where you started again.","author":"Stephen King"},{"text":"The meaning of life is just to be alive. It is so plain and so obvious and so simple.","author":"Alan Watts"},{"text":"You can't make someone feel good about themselves until you feel good about yourself.","author":"Robin Sharma"},{"text":"Life happens in the river, not the shore.","author":"Maxime Lagace"},{"text":"Think and wonder, wonder and think.","author":"Dr. Seuss"},{"text":"Do not follow the ideas of others, but learn to listen to the voice within yourself.","author":"Dogen"},{"text":"Laziness may appear attractive, but work gives satisfaction.","author":"Anne Frank"},{"text":"The merit of all things lies in their difficulty.","author":"Alexandre Dumas"},{"text":"I try more and more to be myself, caring relatively little whether people approve or disapprove.","author":"Vincent van Gogh"},{"text":"One loses many laughs by not laughing at oneself.","author":"Mary Engelbreit"},{"text":"Happiness is only real when shared.","author":"Christopher McCandless"},{"text":"Some people find fault like there is a reward for it.","author":"Zig Ziglar"},{"text":"It's your road, and yours alone, others may walk it with you, but no one can walk it for you.","author":"Rumi"},{"text":"The greatest of empires, is the empire over one's self.","author":"Publilius Syrus"},{"text":"The outer conditions of a person's life will always be found to reflect their inner beliefs.","author":"James Allen"},{"text":"The pursuit of mastery bears gifts.","author":"Gary Keller"},{"text":"Never buy a thing you do not want, because it is cheap, it will be dear to you.","author":"Thomas Jefferson"},{"text":"Rivers know this: there is no hurry. We shall get there some day.","author":"A.A. Milne"},{"text":"What you get by achieving your goals is not as important as what you become by achieving your goals.","author":"Henry David Thoreau"},{"text":"Don't be afraid of enemies who attack you. Be afraid of the friends who flatter you.","author":"Dale Carnegie"},{"text":"Attitude is a little thing that makes a BIG difference.","author":"Winston Churchill"},{"text":"The power of human thought grows exponentially with the number of minds that share that thought.","author":"Dan Brown"},{"text":"I find the best way to love someone is not to change them, but instead, help them reveal the greatest version of themselves.","author":"Steve Maraboli"},{"text":"We run to win, not just to be in the race.","author":"Vince Lombardi"},{"text":"Your past does not equal your future.","author":"Tony Robbins"},{"text":"Fear is stupid. So are regrets.","author":"Marilyn Monroe"},{"text":"If you're not making mistakes, then you're not doing anything.","author":"John Wooden"},{"text":"To the mind that is still, the whole universe surrenders.","author":"Lao Tzu"},{"text":"Short cuts make long delays.","author":"J.R.R. Tolkien"},{"text":"The chief cause of failure and unhappiness is trading what you want most for what you want right now.","author":"Zig Ziglar"},{"text":"I alone cannot change the world, but I can cast a stone across the waters to create many ripples.","author":"Mother Teresa"},{"text":"It is far easier to start something than it is to finish it.","author":"Amelia Earhart"},{"text":"Everyone you meet is fighting a battle you know nothing about. Be kind. Always.","author":"Robin Williams"},{"text":"The question isn't who is going to let me; it's who is going to stop me.","author":"Ayn Rand"},{"text":"We will now discuss in a little more detail the Struggle for Existence.","author":"Charles Darwin"},{"text":"It only takes a split second to smile and forget, yet to someone that needed it, it can last a lifetime.","author":"Steve Maraboli"},{"text":"The businessman's tool is value.","author":"Ayn Rand"},{"text":"We can choose to look at whatever we want.  We can look at what's wrong in our life or we can look at what's right.","author":"Sonia Ricotti"},{"text":"Yesterday is history, tomorrow is a mystery, today is God's gift, that's why we call it the present.","author":"Joan Rivers"},{"text":"Today is the oldest you've ever been, and the youngest you'll ever be again.","author":"Eleanor Roosevelt"},{"text":"You cannot always control what goes on outside. But you can always control what goes on inside.","author":"Wayne Dyer"},{"text":"What is planted in each person's soul will sprout.","author":"Rumi"},{"text":"The only way round is through.","author":"Robert Frost"},{"text":"We live only now. Everything else is either passed or is unknown.","author":"Marcus Aurelius"},{"text":"Be a good animal, true to your instincts.","author":"D. H. Lawrence"},{"text":"Adventure is worthwhile in itself.","author":"Amelia Earhart"},{"text":"Listening well is as powerful as talking well, and is also as essential to true conversation.","author":"Chinese Proverb"},{"text":"Not why the addiction but why the pain.","author":"Gabor Mate"},{"text":"Resentment or grudges do no harm to the person against whom you hold these feelings but every day and every night of your life, they are eating at you.","author":"Norman Vincent Peale"},{"text":"Our stories may be singular, but our destination is shared.","author":"Barack Obama"},{"text":"Forget mistakes. Forget failure. Forget everything except what you are going to do now and do it. Today is your lucky day!","author":"Og Mandino"},{"text":"Appear weak when you are strong, and strong when you are weak.","author":"Sun Tzu"},{"text":"Be thankful for everything that happens in your life; it's all an experience.","author":"Roy T. Bennett"},{"text":"Peace begins with a smile.","author":"Mother Teresa"},{"text":"The best way to predict your future is to create it.","author":"Abraham Lincoln"},{"text":"We must be free not because we claim freedom, but because we practice it.","author":"William Faulkner"},{"text":"To be heroic is to be courageous enough to die for something; to be inspirational is to be crazy enough to live a little.","author":"Criss Jami"},{"text":"Great acts are made up of small deeds.","author":"Lao Tzu"},{"text":"The beautiful journey of today can only begin when we learn to let go of yesterday.","author":"Steve Maraboli"},{"text":"Happiness cannot be traveled to, owned, earned, worn or consumed.","author":"Denis Waitley"},{"text":"Life is trying things to see if they work.","author":"Ray Bradbury"},{"text":"Your visions will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes.","author":"Carl Jung"},{"text":"Good things aren't supposed to just fall into your lap.","author":"Audrey Hepburn"},{"text":"It's very important to like the people you work with, otherwise life and your job is gonna be quite miserable.","author":"Elon Musk"},{"text":"The important thing is not to stop questioning. Curiosity has its own reason for existing.","author":"Albert Einstein"},{"text":"The chief danger in life is that you may take too many precautions.","author":"Alfred Adler"},{"text":"A different result requires doing something different.","author":"Gary Keller"},{"text":"Great thoughts speak only to the thoughtful mind, but great actions speak to all mankind.","author":"Theodore Roosevelt"},{"text":"A path is made by walking on it.","author":"Zhuangzi"},{"text":"The more you are focused on time - past and future - the more you miss the Now, the most precious thing there is.","author":"Eckhart Tolle"},{"text":"Truth is such a rare thing, it is delighted to tell it.","author":"Emily Dickinson"},{"text":"Even a hare will bite when it is cornered.","author":"Chinese Proverb"},{"text":"I wasn't brave, I just didn't have time to be scared.","author":"Amelia Earhart"},{"text":"A good teacher opens the door for you, but you must enter the room by yourself.","author":"Zen Proverb"},{"text":"Leaders spend 5% of their time on the problem & 95% of their time on the solution. Get over it & crush it!","author":"Tony Robbins"},{"text":"One is never afraid of the unknown; one is afraid of the known coming to an end.","author":"Jiddu Krishnamurti"},{"text":"It always seems impossible until it's done.","author":"Nelson Mandela"},{"text":"You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes.","author":"A.A. Milne"},{"text":"While we may not be able to control all that happens to us, we can control what happens inside us.","author":"Benjamin Franklin"},{"text":"Look to the beauty of this day, miracles are all around you.","author":"Mary Engelbreit"},{"text":"The foolish reject what they see, not what they think; the wise reject what they think, not what they see.","author":"Huang Po"},{"text":"The busy man is never wise and the wise man is never busy.","author":"Lin Yutang"},{"text":"It is your attitude, not your aptitude, that determines your altitude.","author":"Zig Ziglar"},{"text":"It is in your moments of decision that your destiny is shaped.","author":"Tony Robbins"},{"text":"The truth... It is a beautiful and terrible thing, and should therefore be treated with great caution.","author":"Albus Dumbledore"},{"text":"Stand up to your obstacles and do something about them. You'll find they haven't half the strength you think they have.","author":"Norman Vincent Peale"},{"text":"No man can get rich himself unless he enriches others.","author":"Earl Nightingale"},{"text":"Know your gifts and share them.","author":"Les Brown"},{"text":"Where we fall are the stepping-stones for our journey.","author":"Lolly Daskal"},{"text":"Failure will never overtake me if my determination to succeed is strong enough.","author":"Og Mandino"},{"text":"If I have seen further than others, it is by standing upon the shoulders of giants.","author":"Isaac Newton"},{"text":"Truth is not something outside to be discovered, it is something inside to be realized.","author":"Osho"},{"text":"You only live once, but if you do it right, once is enough.","author":"Mae West"},{"text":"Do what is right, not what is easy, nor what is popular.","author":"Roy T. Bennett"},{"text":"Words used to attract the dull of wit are not to be relied on.","author":"Huang Po"},{"text":"I know of only one duty, and that is to love.","author":"George Bernard Shaw"},{"text":"Acknowledging the good that you already have in your life is the foundation for all abundance.","author":"Eckhart Tolle"},{"text":"Who wishes to fight must first count the cost.","author":"Sun Tzu"},{"text":"When you judge others, you do not define them, you define yourself.","author":"Earl Nightingale"},{"text":"We crave for new sensations but soon become indifferent to them. The wonders of yesterday are today common occurrences","author":"Nikola Tesla"},{"text":"Conquer the devils with a little thing called love.","author":"Bob Marley"},{"text":"In the long run, the sharpest weapon of all is a kind and gentle spirit.","author":"Anne Frank"},{"text":"Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young.","author":"Henry Ford"},{"text":"Far more crucial than what we know or do not know is what we do not want to know.","author":"Eric Hoffer"},{"text":"Belief creates the actual fact.","author":"William James"},{"text":"Don't let someone elses. opinion become your reality.","author":"Les Brown"},{"text":"Every moment of happiness requires a great amount of Ignorance","author":"Honore de Balzac"},{"text":"When the time is gone, you can never get it back.","author":"Stephen King"},{"text":"Associate with people who are likely to improve you.","author":"Seneca"},{"text":"Humor isn't for everyone. It's only for people who want to have fun, enjoy life, and feel alive.","author":"Anne Wilson Schaef"},{"text":"If you change the way you look at things, the things you look at change.","author":"Wayne Dyer"},{"text":"We've got to live, no matter how many skies have fallen.","author":"D. H. Lawrence"},{"text":"Once you choose hope, anything's possible.","author":"Christopher Reeve"},{"text":"Why live an ordinary life, when you can live an extraordinary one.","author":"Tony Robbins"},{"text":"Two roads diverged in a wood, and I took the one less traveled by, and that has made all the difference.","author":"Robert Frost"},{"text":"The best revenge is to be unlike him who performed the injury.","author":"Marcus Aurelius"},{"text":"Whether you have a problem in your life or not depends upon your own attitude, your own understanding.","author":"Shunryu Suzuki"},{"text":"Live as if you were to die tomorrow. Learn as if you were to live forever.","author":"Mahatma Gandhi"},{"text":"The more you praise and celebrate your life, the more there is in life to celebrate.","author":"Oprah Winfrey"},{"text":"Words are like Leaves; and where they most abound, Much Fruit of Sense beneath is rarely found.","author":"Alexander Pope"},{"text":"We must embrace pain and burn it as fuel for our journey.","author":"Kenji Miyazawa"},{"text":"Those who cannot change their minds cannot change anything.","author":"George Bernard Shaw"},{"text":"How to get more opportunity: Create more opportunity for others.","author":"Jack Butcher"},{"text":"A journey of a thousand miles must begin with a single step.","author":"Lao Tzu"},{"text":"The eye with which I see God is the same eye with which God sees me.","author":"Meister Eckhart"},{"text":"Never settle for the crumbs of life.","author":"Og Mandino"},{"text":"If you're afraid to die, you're afraid to live. You can't have one without the other.","author":"Rita Mae Brown"},{"text":"Sometimes letting things go is an act of far greater power than defending or hanging on.","author":"Eckhart Tolle"},{"text":"Learn only how to avoid seeking for and attaching yourselves to anything.","author":"Huang Po"},{"text":"No grand idea was ever born in a conference, but a lot of foolish ideas have died there.","author":"F. Scott Fitzgerald"},{"text":"Family not only needs to consist of merely those whom we share blood, but also of those whom we'd give blood.","author":"Charles Dickens"},{"text":"Very little is needed to make a happy life; it is all within yourself, in your way of thinking.","author":"Marcus Aurelius"},{"text":"If we know how to adapt, we end up being superior.","author":"Ming-Dao Deng"},{"text":"Imagination is the true magic carpet.","author":"Norman Vincent Peale"},{"text":"It is dangerous to be right in matters on which the established authorities are wrong.","author":"Voltaire"},{"text":"Being entirely honest with oneself is a good exercise.","author":"Sigmund Freud"},{"text":"The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.","author":"Bob Marley"},{"text":"Even if you're sure you can win, be careful that you can live with what you lose.","author":"Gary Keller"},{"text":"The key to success is action.","author":"Brian Tracy"},{"text":"You become a worrier by practicing worry. You become free of worry by practicing the opposite.","author":"Norman Vincent Peale"},{"text":"Just as true humor is laughter at oneself, true humanity is knowledge of oneself.","author":"Alan Watts"},{"text":"If you spend too much time thinking about a thing, you'll never get it done.","author":"Bruce Lee"},{"text":"When your intuition is strong, follow it.","author":"Lolly Daskal"}]