[{"text":"To find yourself, think for yourself.","author":"Socrates"},{"text":"Thought is so cunning, so clever, that it distorts everything for its own convenience.","author":"Jiddu Krishnamurti"},{"text":"People are weird. When we find someone with weirdness that is compatible with ours, we team up and call it love.","author":"Dr. Seuss"},{"text":"Magic is believing in yourself, if you can do that, you can make anything happen.","author":"Johann Wolfgang von Goethe"},{"text":"Knowledge isn't power until it is applied.","author":"Dale Carnegie"},{"text":"Don't ever save anything for a special occasion. Being alive is the special occasion.","author":"Mary Engelbreit"},{"text":"To be totally at leisure for one day is to be immortal for one day.","author":"Chinese Proverb"},{"text":"An inch of time is an inch of gold but you can't buy that inch of time with an inch of gold.","author":"Chinese Proverb"},{"text":"Talent is luck. The important thing in life is courage.","author":"Woody Allen"},{"text":"You may forget with whom you laughed, but you will never forget with whom you wept.","author":"Kahlil Gibran"},{"text":"Start each day with a positive thought and a grateful heart.","author":"Roy T. Bennett"},{"text":"It will never rain roses: when we want to have more roses, we must plant more roses.","author":"George Eliot"},{"text":"Happiness is not the absence of problems, it's the ability to deal with them.","author":"Steve Maraboli"},{"text":"Keep smiling, because life is a beautiful thing and there's so much to smile about.","author":"Marilyn Monroe"},{"text":"It's OK to have your eggs in one basket as long as you control what happens to that basket.","author":"Elon Musk"},{"text":"A wise man will be master of his mind, a fool will be its slave.","author":"Publilius Syrus"},{"text":"In all chaos there is a cosmos, in all disorder a secret order.","author":"Carl Jung"},{"text":"However difficult life may seem, there is always something you can do and succeed at.","author":"Stephen Hawking"},{"text":"Quiet people have the loudest minds.","author":"Stephen King"},{"text":"Eighty percent of success is showing up.","author":"Woody Allen"},{"text":"People inspire you, or they drain you. Pick them wisely.","author":"Les Brown"},{"text":"The more perfect a person is on the outside, the more demons they have on the inside.","author":"Sigmund Freud"},{"text":"The heart wants what it wants - or else it does not care.","author":"Emily Dickinson"},{"text":"Be royal in your own fashion: act like a king to be treated like one.","author":"Robert Greene"},{"text":"Life is like underwear, should be changed twice a day.","author":"Ray Bradbury"},{"text":"First comes the shy wish. Then you must have the heart to have the dream. Then, you work, and work.","author":"Estee Lauder"},{"text":"Rest in reason; move in passion.","author":"Kahlil Gibran"},{"text":"There's no scarcity of opportunity to make a living at what you love. There is only a scarcity of resolve to make it happen.","author":"Wayne Dyer"},{"text":"If there is a book that you want to read, but it hasn't been written yet, then you must write it.","author":"Toni Morrison"},{"text":"Originality is the fine art of remembering what you hear but forgetting where you heard it.","author":"Laurence J. Peter"},{"text":"You have the freedom to be yourself, your true self, here and now, and nothing can stand in your way.","author":"Richard Bach"},{"text":"The secret of perfect health lies in keeping the mind always cheerful - never worried, never hurried, never borne down by any fear, thought or anxiety.","author":"Sathya Sai Baba"},{"text":"Happiness can be found, even in the darkest of times, if one only remembers to turn on the light.","author":"Albus Dumbledore"},{"text":"Ideas do not reach perfection in a day, no matter how much study is put upon them.","author":"Alexander Graham Bell"},{"text":"Wise men speak because they have something to say; Fools because they have to say something.","author":"Plato"},{"text":"Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more.","author":"Nikola Tesla"},{"text":"Keep true. Never be ashamed of doing right. Decide what you think is right and stick to it.","author":"George Eliot"},{"text":"We all give up great expectations along the way.","author":"Carlos Ruiz Zafon"},{"text":"Sometimes it is more important to discover what one cannot do, than what one can do.","author":"Lin Yutang"},{"text":"Wealth consists not in having great possessions, but in having few wants.","author":"Epictetus"},{"text":"Cleverness is not wisdom.","author":"Euripides"},{"text":"If you want others to be happy, practice compassion. If you want to be happy, practice compassion.","author":"Dalai Lama"},{"text":"The more reasons you have for achieving your goal, the more determined you will become.","author":"Brian Tracy"},{"text":"Motivation is what gets you started. Habit is what keeps you going.","author":"Jim Rohn"},{"text":"Persistence. Perfection. Patience. Power. Prioritize your passion. It keeps you sane.","author":"Criss Jami"},{"text":"Learn to value yourself, which means: fight for your happiness.","author":"Ayn Rand"},{"text":"Always seek out the seed of triumph in every adversity.","author":"Og Mandino"},{"text":"You must learn to let go. Release the stress. You were never in control anyway.","author":"Steve Maraboli"},{"text":"To be fully alive is to feel that everything is possible.","author":"Eric Hoffer"},{"text":"Not engaging in ignorance is wisdom.","author":"Bodhidharma"},{"text":"What do we live for if not to make life less difficult for each other?","author":"T.S. Eliot"},{"text":"If you've made a mistake, it's better just to laugh at it.","author":"Zen Proverb"},{"text":"Perfection is not attainable, but if we chase perfection we can catch excellence.","author":"Vince Lombardi"},{"text":"It's not about what it is, it's about what it can become.","author":"Dr. Seuss"},{"text":"Freeing oneself from words is liberation.","author":"Bodhidharma"},{"text":"The first thing you learn in life is you're a fool. The last thing you learn in life is you're the same fool.","author":"Ray Bradbury"},{"text":"The face is the mirror of the mind, and eyes without speaking confess the secrets of the heart.","author":"St. Jerome"},{"text":"If what you're doing is not your passion, you have nothing to lose.","author":"Celestine Chua"},{"text":"You don't need to be better than anyone else, you just need to be better than you used to be.","author":"Wayne Dyer"},{"text":"The people who succeed are irrationally passionate about something.","author":"Naval Ravikant"},{"text":"Become the kind of leader that people would follow voluntarily, even if you had no title or position.","author":"Brian Tracy"},{"text":"Believe in your infinite potential. Your only limitations are those you set upon yourself.","author":"Roy T. Bennett"},{"text":"Don't Let Yesterday Take Up Too Much Of Today.","author":"Will Rogers"},{"text":"Where there is no struggle, there is no strength.","author":"Oprah Winfrey"},{"text":"Turn your face to the sun, as flowers know how to do.","author":"Ming-Dao Deng"},{"text":"Faith is taking the first step even when you don't see the whole staircase.","author":"Martin Luther King, Jr."},{"text":"Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.","author":"Helen Keller"},{"text":"Once you learn to quit, it becomes a habit.","author":"Vince Lombardi"},{"text":"Leadership starts at the top.","author":"Morgan Wootten"},{"text":"Setting goals is the first step in turning the invisible into the visible.","author":"Tony Robbins"},{"text":"He who hesitates is a damned fool.","author":"Mae West"},{"text":"FEAR has two meanings: 'Forget Everything And Run' or 'Face Everything And Rise.' The choice is yours.","author":"Zig Ziglar"},{"text":"To be truly positive in the eyes of some, you have to risk appearing negative in the eyes of others.","author":"Criss Jami"},{"text":"Whatever you do,strive to do it so well that no man living and no man dead and no man yet to be born could do it any better.","author":"Benjamin Mays"},{"text":"Grudges are for those who insist that they are owed something; forgiveness, however, is for those who are substantial enough to move on.","author":"Criss Jami"},{"text":"The most courageous act is still to think for yourself. Aloud.","author":"Coco Chanel"},{"text":"People who belittle people, will be LITTLE people, and will accomplish very Little","author":"Norman Vincent Peale"},{"text":"Courage is knowing what not to fear.","author":"Plato"},{"text":"If you truly love Nature, you will find beauty everywhere.","author":"Vincent van Gogh"},{"text":"Rewards and punishment is the lowest form of education.","author":"Zhuangzi"},{"text":"Decide what your truth is. Then live it.","author":"Kamal Ravikant"},{"text":"If you throw away all thoughts of attainment, you will then come to see the real purpose of your quest.","author":"Seungsahn"},{"text":"Nothing you do is going to matter that much in the long run. Don't take yourself so seriously.","author":"Naval Ravikant"},{"text":"Be Brave and Take Risks: You need to have faith in yourself. Be brave and take risks. You don't have to have it all figured out to move forward.","author":"Roy T. Bennett"},{"text":"The primary cause of unhappiness is never the situation but your thoughts about it.","author":"Eckhart Tolle"},{"text":"As you grow older you will discover that you have two hands. One for helping yourself, the other for helping others.","author":"Audrey Hepburn"},{"text":"Because a thing seems difficult for you, do not think it impossible.","author":"Marcus Aurelius"},{"text":"Today you are you, that is truer than true. There is no one alive who is you-er than you.","author":"Dr. Seuss"},{"text":"Success is never final; failure is never fatal.","author":"Conrad Hilton"},{"text":"Life is like playing the violin in public and learning the instrument as one goes on.","author":"Samuel Butler"},{"text":"You don't need a weatherman to know which way the wind blows.","author":"Bob Dylan"},{"text":"There are two things a person should never be angry at, what they can help, and what they cannot.","author":"Plato"},{"text":"No matter what happens, always be yourself.","author":"Dale Carnegie"},{"text":"No problem can be solved from the same level of consciousness that created it.","author":"Albert Einstein"},{"text":"Here is the test to find whether your mission on earth is finished. If you're alive, it isn't.","author":"Richard Bach"},{"text":"A vital part of the happiness formula is self-discipline. Whoever conquers himself knows deep happiness that fills the heart with joy.","author":"Norman Vincent Peale"},{"text":"A dead thing can go with the stream, but only a living thing can go against it.","author":"Gilbert Chesterton"},{"text":"The best way to find yourself is to lose yourself in the service of others.","author":"Mahatma Gandhi"},{"text":"There is no medicine like hope, no incentive so great, and no tonic so powerful as expectation of something tomorrow.","author":"Orison Swett Marden"},{"text":"To think is easy. To act is hard. But the hardest thing in the world is to act in accordance with your thinking.","author":"Johann Wolfgang von Goethe"},{"text":"Those who know, do. Those that understand, teach.","author":"Aristotle"},{"text":"I skate to where the puck is going to be, not where it has been.","author":"Wayne Gretzky"},{"text":"Everything begins with an idea.","author":"Earl Nightingale"},{"text":"Where the willingness is great, the difficulties cannot be great.","author":"Niccolo Machiavelli"},{"text":"Be not afraid of growing slowly, be afraid only of standing still.","author":"Chinese Proverb"},{"text":"When asked, how do you write? I invariably answer, one word at a time.","author":"Stephen King"},{"text":"Patience is a bitter plant, but its fruit is sweet.","author":"Chinese Proverb"},{"text":"Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influence of the earth.","author":"Henry David Thoreau"},{"text":"The more often a stupidity is repeated, the more it gets the appearance of wisdom.","author":"Voltaire"},{"text":"Creative people are often found either disagreeable or intimidating by mediocrities.","author":"Criss Jami"},{"text":"Where you are right now doesn't have to determine where you'll end up.","author":"Barack Obama"},{"text":"Without education, we are in a horrible and deadly danger of taking educated people seriously.","author":"Gilbert Chesterton"},{"text":"Be kind, for everyone you meet is fighting a hard battle.","author":"Plato"},{"text":"It is not uncommon for people to spend their whole life waiting to start living.","author":"Eckhart Tolle"},{"text":"What the eye doesn't see and the mind doesn't know, doesn't exist.","author":"D. H. Lawrence"},{"text":"Obstacles are those frightful things you see when you take your eyes off your goal.","author":"Henry Ford"},{"text":"The greatest doer must also be a great dreamer.","author":"Theodore Roosevelt"},{"text":"All our knowledge has its origins in our perceptions.","author":"Leonardo da Vinci"},{"text":"You get paid in direct proportion to the difficulty of problems you solve.","author":"Elon Musk"},{"text":"Is it really possible to tell someone else what one feels?","author":"Leo Tolstoy"},{"text":"There will always be suffering. But we must not suffer over the suffering.","author":"Alan Watts"},{"text":"A thing constructed can only be loved after it is constructed; but a thing created is loved before it exists.","author":"Charles Dickens"},{"text":"My mind seems to have become a kind of machine for grinding general laws out of large collections of facts.","author":"Charles Darwin"},{"text":"He who laughs at himself never runs out of things to laugh at.","author":"Epictetus"},{"text":"Life is a constant series of opportunities.","author":"Ming-Dao Deng"},{"text":"Whatever you think the world is withholding from you, you are withholding from the world.","author":"Eckhart Tolle"},{"text":"Don't bother people for help without first trying to solve the problem yourself.","author":"Colin Powell"},{"text":"Life is what you make it. Always has been, always will be.","author":"Eleanor Roosevelt"},{"text":"Change is hardest at the beginning, messiest in the middle and best at the end.","author":"Robin Sharma"},{"text":"A simple rule in dealing with those who are hard to get along with is to remember that this person is striving to assert his superiority; and you must deal with him from that point of view.","author":"Alfred Adler"},{"text":"Heal the past, live the present, dream the future.","author":"Mary Engelbreit"},{"text":"It's very strange that the people you love are often the people you're most cruel to.","author":"Kenneth Branagh"},{"text":"People tend to complicate their own lives, as if living weren't already complicated enough.","author":"Carlos Ruiz Zafon"},{"text":"An intelligence test sometimes shows a man how smart he would have been not to have taken it.","author":"Laurence J. Peter"},{"text":"Exceptional thinkers ignore their critics and go about their business making history.","author":"John Eliot"},{"text":"Hope is not a strategy. Luck is not a factor. Fear is not an option.","author":"James Cameron"},{"text":"Reading should be a pleasure, not a chore.","author":"Joan Rivers"},{"text":"Believe that life is worth living and your belief will help create the fact.","author":"William James"},{"text":"To know your Enemy, you must become your Enemy.","author":"Sun Tzu"},{"text":"Awaken. Take heed, do not squander your life.","author":"Dogen"},{"text":"When you say yes to change, you are choosing to navigate that path peacefully and happily and see where it takes you.","author":"Sonia Ricotti"},{"text":"Any idea, plan, or purpose may be placed in the mind through repetition of thought.","author":"Napoleon Hill"},{"text":"We are shaped and fashioned by what we love.","author":"Johann Wolfgang von Goethe"},{"text":"It's beautiful to be alone. To be alone does not mean to be lonely. It means the mind is not influenced and contaminated by society.","author":"Jiddu Krishnamurti"},{"text":"Learning never exhausts the mind.","author":"Leonardo da Vinci"},{"text":"Your greatest asset is your earning ability. Your greatest resource is your time.","author":"Brian Tracy"},{"text":"The more we value things, the less we value ourselves.","author":"Bruce Lee"},{"text":"I love fools' experiments. I am always making them.","author":"Charles Darwin"},{"text":"Thinking is the hardest work there is, which is probably the reason why so few engage in it.","author":"Henry Ford"},{"text":"An approximate answer to the right question is worth a great deal more than a precise answer to the wrong question.","author":"John Tukey"},{"text":"A life spent making mistakes is not only more honorable but more useful than a life spent doing nothing.","author":"George Bernard Shaw"},{"text":"We have no more right to consume happiness without producing it than to consume wealth without producing it.","author":"George Bernard Shaw"},{"text":"To be able to forget means sanity.","author":"Jack London"},{"text":"Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.","author":"Rumi"},{"text":"Life can be wonderful if you're not afraid of it.","author":"Charlie Chaplin"},{"text":"By the practice of meditation, you will find that you are carrying within your heart a portable paradise.","author":"Paramahansa Yogananda"},{"text":"I am who I am today because of the choices I made yesterday.","author":"Eleanor Roosevelt"},{"text":"If you want to make God laugh, tell him about your plans.","author":"Woody Allen"},{"text":"We have to walk in a way that we only print peace and serenity on the Earth. Walk as if you are kissing the Earth with your feet.","author":"Thich Nhat Hanh"},{"text":"Do all things with love.","author":"Og Mandino"},{"text":"Do something to move yourself toward your major goal every day.","author":"Brian Tracy"},{"text":"Many of life's failures are people who did not realize how close they were to success when they gave up.","author":"Thomas Edison"},{"text":"When you can't make them see the light, make them feel the heat.","author":"Ronald Reagan"},{"text":"A person hears only what they understand.","author":"Johann Wolfgang von Goethe"},{"text":"Whenever you find yourself on the side of the majority, it is time to reform.","author":"Mark Twain"},{"text":"Confidence is like a dragon where, for every head cut off, two more heads grow back.","author":"Criss Jami"},{"text":"The attempt to escape from pain, is what creates more pain.","author":"Gabor Mate"},{"text":"Never fear quarrels, but seek hazardous adventures.","author":"Alexandre Dumas"},{"text":"If you can change your mind, you can change your life.","author":"William James"},{"text":"There is no such thing as a great talent without great willpower.","author":"Honore de Balzac"},{"text":"A crisis is an opportunity riding the dangerous wind.","author":"Chinese Proverb"},{"text":"Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more.","author":"Tony Robbins"},{"text":"Live your life and forget your age.","author":"Norman Vincent Peale"},{"text":"No one returns from a long journey the same person they were before.","author":"Zen Proverb"},{"text":"When you're the only sane person, you look like the only insane person.","author":"Criss Jami"},{"text":"Dreams are the royal road to the unconscious.","author":"Sigmund Freud"},{"text":"With self-discipline, almost anything is possible.","author":"Theodore Roosevelt"},{"text":"Sometimes, the only way to evolve is to open ourselves fully.","author":"Kamal Ravikant"},{"text":"The best thing to hold onto in life is each other.","author":"Audrey Hepburn"},{"text":"It's much better to do good in a way that no one knows anything about it.","author":"Leo Tolstoy"},{"text":"Don't be afraid to give up the good to go for the great.","author":"John D. Rockefeller"},{"text":"Wherever there is danger, there lurks opportunity; wherever there is opportunity, there lurks danger. The two are inseparable.","author":"Earl Nightingale"},{"text":"When obstacles arise, you change your direction to reach your goal; you do not change your decision to get there.","author":"Zig Ziglar"},{"text":"Be thankful for what you have; you'll end up having more. If you concentrate on what you don't have, you will never, ever have enough.","author":"Oprah Winfrey"},{"text":"When you have vision it affects your attitude. Your attitude is optimistic rather than pessimistic.","author":"Charles Swindoll"},{"text":"Just do the best you can. No one can do more than that.","author":"John Wooden"},{"text":"Tomorrow is only found in the calendar of fools.","author":"Og Mandino"},{"text":"Successful people do what unsuccessful people are not willing to do.","author":"Jim Rohn"},{"text":"Just trust that everything is unfolding the way it is supposed to. Don't resist... Great things are waiting for you around the corner.","author":"Sonia Ricotti"},{"text":"Do the difficult things while they are easy and do the great things while they are small.","author":"Lao Tzu"},{"text":"Every night before going to sleep, we must ask ourselves: what weakness did I overcome today? What virtue did I acquire?","author":"Seneca"},{"text":"Intelligence is the ability to adapt to change.","author":"Stephen Hawking"},{"text":"I do not exist to impress the world. I exist to live my life in a way that will make me happy.","author":"Richard Bach"},{"text":"Man should fear never beginning to live.","author":"Marcus Aurelius"},{"text":"You talk when you cease to be at peace with your thoughts.","author":"Kahlil Gibran"},{"text":"When you are content to be simply yourself and don't compare or compete, everybody will respect you.","author":"Lao Tzu"},{"text":"As soon as you trust yourself, you will know how to live.","author":"Johann Wolfgang von Goethe"},{"text":"It's necessary to get the losers out of your life if you want to live your dream.","author":"Les Brown"},{"text":"Don't measure yourself by what you have accomplished, but by what you should have accomplished with your ability.","author":"John Wooden"},{"text":"Never was anything great achieved without danger.","author":"Niccolo Machiavelli"},{"text":"A mentor is someone who sees more talent and ability within you, than you see in yourself, and helps bring it out of you.","author":"Bob Proctor"},{"text":"There are no limitations to the mind except those we acknowledge...","author":"Napoleon Hill"},{"text":"If it is not right, do not do it, if it is not true, do not say it.","author":"Marcus Aurelius"},{"text":"Change your thoughts and you change your world.","author":"Norman Vincent Peale"},{"text":"Before you embark on a journey of revenge, dig two graves.","author":"Confucius"},{"text":"If everyone is moving forward together, then success takes care of itself.","author":"Henry Ford"},{"text":"Difficult roads often lead to beautiful destinations.","author":"Unknown"},{"text":"Motivation gets you going and habit gets you there.","author":"Zig Ziglar"},{"text":"No snowflake ever falls in the wrong place.","author":"Zen Proverb"},{"text":"Natural talent only determines the limits of your athletic potential. It's dedication and a willingness to discipline your life that makes you great.","author":"Billie Jean King"},{"text":"It's not whether you get knocked down, its whether you get back up.","author":"Vince Lombardi"},{"text":"Knowledge is learning something everyday. Wisdom is letting go of something everyday.","author":"Unknown"},{"text":"Life is either a daring adventure, or nothing.","author":"Helen Keller"},{"text":"Do not regret the past. Look to the future.","author":"Soyen Shaku"},{"text":"Believe in one thing too much and you have no room for new ideas.","author":"Ray Bradbury"},{"text":"Luck is what happens when preparation meets opportunity.","author":"Seneca"},{"text":"Time is more valuable than money. You can get more money, but you cannot get more time.","author":"Jim Rohn"},{"text":"When you want to be honored by others, you learn to honor them first.","author":"Sathya Sai Baba"},{"text":"Be kind whenever possible. It is always possible.","author":"Dalai Lama"},{"text":"Only the hand that erases can write the true thing.","author":"Meister Eckhart"},{"text":"The best dreams happen when you're awake.","author":"Cherie Gilderbloom"},{"text":"The present moment is filled with joy and happiness. If you are attentive, you will see it.","author":"Thich Nhat Hanh"},{"text":"Change begets change. Nothing propagates so fast.","author":"Charles Dickens"},{"text":"It is truth that liberates, not your effort to be free.","author":"Jiddu Krishnamurti"},{"text":"The only people without problems are those in cemeteries.","author":"Tony Robbins"},{"text":"Amateurs sit and wait for inspiration, the rest of us just get up and got to work.","author":"Stephen King"},{"text":"An ounce of performance is worth pounds of promises.","author":"Mae West"},{"text":"No one ever said life was fair. Just Eventful.","author":"Carol Burnett"},{"text":"I was wise enough to never grow up while fooling most people into believing I had.","author":"Margaret Mead"},{"text":"Whatever satisfies the soul is truth.","author":"Walt Whitman"},{"text":"It is useless to attempt to reason a man out of a thing he was never reasoned into.","author":"Jonathan Swift"},{"text":"Whatever is begun in anger, ends in shame.","author":"Benjamin Franklin"},{"text":"To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to.","author":"Kahlil Gibran"},{"text":"We ourselves feel that what we are doing is just a drop in the ocean. But the ocean would be less because of that missing drop.","author":"Mother Teresa"},{"text":"If you want things to be different, perhaps the answer is to become different yourself.","author":"Norman Vincent Peale"},{"text":"Unless you change how you are, you will always have what you got.","author":"Jim Rohn"},{"text":"Many people will walk in and out of your life, but only true friends will leave footprints in your heart.","author":"Eleanor Roosevelt"},{"text":"Happiness is the spiritual experience of living every minute with love, grace and gratitude.","author":"Denis Waitley"},{"text":"When people are free to do as they please, they usually imitate each other.","author":"Eric Hoffer"},{"text":"Don't try to be young. Just open your mind. Stay interested in stuff.","author":"Betty White"},{"text":"Every day passes whether you participate or not.","author":"Ming-Dao Deng"},{"text":"Silence is a source of great strength.","author":"Lao Tzu"},{"text":"There's more to life than being a passenger.","author":"Amelia Earhart"},{"text":"You are not only responsible for what you say, but also for what you do not say.","author":"Martin Luther"},{"text":"Don't set your own goals by what other people make important.","author":"Lolly Daskal"},{"text":"He who loses wealth loses much; he who loses a friend loses more; but he that loses his courage loses all.","author":"Miguel de Cervantes"},{"text":"It's not what you pay a man, but what he costs you that counts.","author":"Will Rogers"},{"text":"Optimism, when applied to your life, develops strength and peace within you.","author":"Norman Vincent Peale"},{"text":"Nothing is easier than fault finding.","author":"Og Mandino"},{"text":"The giving of love is an education in itself.","author":"Eleanor Roosevelt"}]