[{"text":"It is not fair to ask of others what you are not willing to do yourself.","author":"Eleanor Roosevelt"},{"text":"Life is much more successfully looked at from a single window.","author":"F. Scott Fitzgerald"},{"text":"He who can no longer pause to wonder and stand rapt in awe, is as good as dead; his eyes are closed.","author":"Albert Einstein"},{"text":"Love and compassion are necessities, not luxuries. Without them, humanity cannot survive.","author":"Dalai Lama"},{"text":"If you aim at nothing, you will hit it every time.","author":"Zig Ziglar"},{"text":"Do you want to know who you are? Don't ask. Act! Action will delineate and define you.","author":"Thomas Jefferson"},{"text":"Peace is letting it be. Letting life flow, letting emotions flow through you.","author":"Kamal Ravikant"},{"text":"Live, travel, adventure, bless, and don't be sorry.","author":"Jack Kerouac"},{"text":"Pleasure is always derived from something outside you, whereas joy arises from within.","author":"Eckhart Tolle"},{"text":"A journey of a thousand miles begins with a single step.","author":"Lao Tzu"},{"text":"Life has more imagination than we carry in our dreams.","author":"Christopher Columbus"},{"text":"Nothing good ever comes of violence.","author":"Martin Luther"},{"text":"When something comes from within, when it is a part of you, you have no choice but to live it, to express it.","author":"Kamal Ravikant"},{"text":"To live fully is to be always in no-man's-land, to experience each moment as completely new and fresh.","author":"Pema Chodron"},{"text":"If life were predictable it would cease to be life, and be without flavor.","author":"Eleanor Roosevelt"},{"text":"Think how really precious is the time you have to spend, whether it's at work or with your family. Every minute should be enjoyed and savored.","author":"Earl Nightingale"},{"text":"A clear conscience never fears midnight knocking.","author":"Chinese Proverb"},{"text":"The quality of your life is determined by the quality of questions you ask.","author":"Tony Robbins"},{"text":"Treat everyone with politeness and kindness, not because they are nice, but because you are.","author":"Roy T. Bennett"},{"text":"If your happiness depends on what somebody else does, I guess you do have a problem.","author":"Richard Bach"},{"text":"Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.","author":"Earl Nightingale"},{"text":"Be where your enemy is not.","author":"Sun Tzu"},{"text":"There is no failure except in no longer trying. There is no defeat except from within, no insurmountable barrier except our own inherent weakness of purpose.","author":"Elbert Hubbard"},{"text":"If you see yourself as prosperous, you will be.","author":"Robert Collier"},{"text":"You just can't beat the person who never gives up.","author":"Babe Ruth"},{"text":"Don't criticize what you can't understand.","author":"Bob Dylan"},{"text":"It is the greatest of all mistakes to do nothing because you can only do little; do something.","author":"Sydney Smith"},{"text":"You are the average of the five people you spend the most time with.","author":"Jim Rohn"},{"text":"Unhappiness enters through a door that has been left open.","author":"Zen Proverb"},{"text":"Have a heart that never hardens, and a temper that never tires, and a touch that never hurts.","author":"Charles Dickens"},{"text":"Difficult and meaningful will always bring more satisfaction than easy and meaningless.","author":"Maxime Lagace"},{"text":"The swift wind of compromise is a lot more devastating than the sudden jolt of misfortune.","author":"Charles Swindoll"},{"text":"If you think you can do a thing or think you can't do a thing, you're right.","author":"Henry Ford"},{"text":"Friends ask you questions; enemies question you.","author":"Criss Jami"},{"text":"One of the first signs of the beginning of understanding is the wish to die.","author":"Franz Kafka"},{"text":"Sometimes you put walls up not to keep people out, but to see who cares enough to break them down.","author":"Socrates"},{"text":"Truth will always be truth, regardless of lack of understanding, disbelief or ignorance.","author":"W. Clement Stone"},{"text":"You can't wait for inspiration. You have to go after it with a club.","author":"Jack London"},{"text":"Words can only have a positive effect on others if and when they are ready to listen.","author":"Christopher Reeve"},{"text":"If a man knows not to which port he sails, no wind is favorable.","author":"Seneca"},{"text":"Don't spend major time on minor things.","author":"Jim Rohn"},{"text":"It is best to begin at the beginning.","author":"Amelia Earhart"},{"text":"Most great people have achieved their greatest success just one step beyond their greatest failure.","author":"Napoleon Hill"},{"text":"If we will be quiet and ready enough, we shall find compensation in every disappointment.","author":"Henry David Thoreau"},{"text":"If you build the guts to do something, anything, then you better save enough to face the consequences.","author":"Criss Jami"},{"text":"Lack of direction, not lack of time, is the problem. We all have twenty-four hour days.","author":"Zig Ziglar"},{"text":"It is better to change an opinion than to persist in a wrong one.","author":"Socrates"},{"text":"You don't need anybody to tell you who you are or what you are. You are what you are!","author":"John Lennon"},{"text":"Your very silence shows you agree.","author":"Euripides"},{"text":"Those who can make you believe absurdities can make you commit atrocities.","author":"Voltaire"},{"text":"If the happiness and prosperity of other people depend on you, you have nothing to fear anymore.","author":"Robert Greene"},{"text":"There is no greatness where there is not simplicity, goodness, and truth.","author":"Leo Tolstoy"},{"text":"There is a difference between giving directions and giving direction.","author":"Simon Sinek"},{"text":"Great minds are always feared by lesser minds.","author":"Dan Brown"},{"text":"Make your stand today. On this spot. On this day.","author":"Ming-Dao Deng"},{"text":"If you tell the truth, you don't have to remember anything.","author":"Mark Twain"},{"text":"I was angered, for I had no shoes. Then I met a man who had no feet.","author":"Chinese Proverb"},{"text":"Some people dream of success, while others wake up and work hard at it.","author":"Napoleon Hill"},{"text":"It is only depth of character that determines the profundity with which we face life.","author":"Ming-Dao Deng"},{"text":"You have power over your mind ? not outside events. Realize this, and you will find strength.","author":"Marcus Aurelius"},{"text":"The golden opportunity you are seeking is in yourself. It is not in your environment; it is not in luck or chance, or the help of others; it is in yourself alone.","author":"Orison Swett Marden"},{"text":"Be who you are and say what you feel because those who mind don't matter and those who matter don't mind.","author":"Dr. Seuss"},{"text":"Victims recite problems, leaders provide solutions.","author":"Robin Sharma"},{"text":"Imagination means nothing without doing.","author":"Charlie Chaplin"},{"text":"If we are honest with ourselves, most of us will have to admit that we live out our lives in an ocean of fear.","author":"Jon Kabat-Zinn"},{"text":"We can see through others only when we can see through ourselves.","author":"Bruce Lee"},{"text":"You must find the place inside yourself where nothing is impossible.","author":"Les Brown"},{"text":"Remember, today is the tomorrow you worried about yesterday.","author":"Dale Carnegie"},{"text":"Work harder on yourself than you do on your job.","author":"Jim Rohn"},{"text":"If you want more luck, take more chances.","author":"Brian Tracy"},{"text":"If you set your goals ridiculously high and its a failure, you will fail above everyone elses success.","author":"James Cameron"},{"text":"What gets measured gets improved.","author":"Robin Sharma"},{"text":"Champions keep playing until they get it right.","author":"Billie Jean King"},{"text":"An empty head is not really empty; it is stuffed with rubbish. Hence the difficulty of forcing anything into an empty head.","author":"Eric Hoffer"},{"text":"Life is a traveling to the edge of knowledge, then a leap taken.","author":"D. H. Lawrence"},{"text":"The tragedy of life doesn't lie in not reaching your goal. The tragedy lies in having no goals to reach.","author":"Benjamin Mays"},{"text":"Change is never easy, but always possible.","author":"Barack Obama"},{"text":"People who bite the hand that feeds them usually lick the boot that kicks them.","author":"Eric Hoffer"},{"text":"He who cheats the earth will be cheated by the earth.","author":"Chinese Proverb"},{"text":"Heroes don't need to talk about what they did.","author":"W.P. Kinsella"},{"text":"Human happiness and moral duty are inseparably connected.","author":"George Washington"},{"text":"You live by what you thrill to, and there's the end of it.","author":"D. H. Lawrence"},{"text":"True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us.","author":"Socrates"},{"text":"The moment you stop to think about whether you love someone, you've already stopped loving that person forever.","author":"Carlos Ruiz Zafon"},{"text":"He who leaves the game wins it.","author":"Nicolas Chamfort"},{"text":"If I can stop one heart from breaking, I shall not live in vain.","author":"Emily Dickinson"},{"text":"When you stop questioning, you stop learning.","author":"Lolly Daskal"},{"text":"Only when I fall do I get up again.","author":"Vincent van Gogh"},{"text":"Peaceful is the one who expects nothing.","author":"Maxime Lagace"},{"text":"The most efficient way of rendering the poor harmless is to teach them to want to imitate the rich.","author":"Carlos Ruiz Zafon"},{"text":"When you're at the end of your rope, tie a knot and hold on.","author":"Theodore Roosevelt"},{"text":"If you want work well done, select a busy man; the other kind has no time.","author":"Elbert Hubbard"},{"text":"Mind is the creator of everything. You should therefore guide it to create only good.","author":"Paramahansa Yogananda"},{"text":"Try not to become a man of success, but rather try to become a man of value.","author":"Albert Einstein"},{"text":"If you do what you've always done, you'll get what you've always gotten.","author":"Tony Robbins"},{"text":"Things may come to those who wait, but only the things left by those who hustle.","author":"Abraham Lincoln"},{"text":"Action may not always bring happiness, but there is no happiness without action.","author":"William James"},{"text":"The worst part of success is trying to find someone who is happy for you.","author":"Bette Midler"},{"text":"You were born to win, but to be a winner you must plan to win, prepare to win, and expect to win.","author":"Zig Ziglar"},{"text":"Don't waste time on excuses. Just get it done.","author":"Ralph Marston"},{"text":"Making money isn't hard in itself... What's hard is to earn it doing something worth devoting one's life to.","author":"Carlos Ruiz Zafon"},{"text":"The universe doesn't give you what you ask for with your thoughts - it gives you what you demand with your actions.","author":"Steve Maraboli"},{"text":"Would you rather live your life according to the approval of others or aligned with your truth and your dreams?","author":"Robin Sharma"},{"text":"Being a good example is the best form of service.","author":"Sathya Sai Baba"},{"text":"Intelligent people make many mistakes because they cannot believe the world is really as foolish as it is.","author":"Nicolas Chamfort"},{"text":"If someone betrays you once, it's their fault; if they betray you twice, it's your fault.","author":"Eleanor Roosevelt"},{"text":"Give a girl the right shoes, and she can conquer the world.","author":"Bette Midler"},{"text":"Sometimes success isn't about making the right decision, it's more about making some decision.","author":"Robin Sharma"},{"text":"When you win, say nothing, when you lose say less.","author":"Wayne Gretzky"},{"text":"There are no constraints on the human mind, no walls around the human spirit, no barriers to our progress except those we ourselves erect.","author":"Ronald Reagan"},{"text":"All has not been said and never will be.","author":"Samuel Beckett"},{"text":"The ability to hold two competing thoughts in one's mind and still be able to function is the mark of a superior mind.","author":"F. Scott Fitzgerald"},{"text":"Unless you're ashamed of yourself now and then, you're not honest.","author":"William Faulkner"},{"text":"I don't pretend to know everything; I just only speak on matters I know I'll win.","author":"Criss Jami"},{"text":"Only when you can be extremely pliable and soft can you be extremely hard and strong.","author":"Zen Proverb"},{"text":"The ability to observe without evaluating is the highest form of intelligence.","author":"Jiddu Krishnamurti"},{"text":"It is not titles that honour men, but men that honour titles.","author":"Niccolo Machiavelli"},{"text":"They say love is the best investment; the more you give, the more you get in return.","author":"Audrey Hepburn"},{"text":"Some people feel the rain. Others just get wet.","author":"Bob Dylan"},{"text":"Throughout this life, you can never be certain of living long enough to take another breath.","author":"Zen Proverb"},{"text":"Confidence is the greatest friend.","author":"Lao Tzu"},{"text":"Happiness is the meaning and the purpose of life, the whole aim and end of human existence.","author":"Aristotle"},{"text":"I put my heart and soul into my work, and I have lost my mind in the process.","author":"Vincent van Gogh"},{"text":"Never let your memories be greater than your dreams.","author":"Doug Ivester"},{"text":"A fear of weakness only strengthens weakness.","author":"Criss Jami"},{"text":"Never trust he who trusts everyone.","author":"Carlos Ruiz Zafon"},{"text":"Think of yourself as dead. you have lived your life. Now, take what's left, and live it properly.","author":"Marcus Aurelius"},{"text":"From the errors of others, a wise man corrects his own.","author":"Publilius Syrus"},{"text":"A zen master's life is one continuous mistake.","author":"Dogen"},{"text":"There are two kinds of perfect people: those who are dead, and those who have not been born yet.","author":"Chinese Proverb"},{"text":"Life is not a problem to be solved, but a reality to be experienced.","author":"Soren Kierkegaard"},{"text":"Don't give up on your dreams, or your dreams will give up on you.","author":"John Wooden"},{"text":"Don't look for meaning in the words. Listen to the silences.","author":"Samuel Beckett"},{"text":"The mind that turns ever outward Will have no end to craving. Only the mind turned inward Will find a still-point of peace.","author":"Ming-Dao Deng"},{"text":"The happiest people in the world are those who feel absolutely terrific about themselves.","author":"Brian Tracy"},{"text":"Never feel shame for trying and failing, for he who has never failed is he who has never tried.","author":"Og Mandino"},{"text":"If you see a get rich quick scheme, that's someone else trying to get rich off of you.","author":"Naval Ravikant"},{"text":"Everything you've ever wanted is on the other side of fear.","author":"George Addair"},{"text":"The few who do are the envy of the many who only watch.","author":"Jim Rohn"},{"text":"Circumstances rule men; men do not rule circumstances.","author":"Herodotus"},{"text":"Life is what happens to you while you're busy making other plans.","author":"John Lennon"},{"text":"The only place where success comes before work is in the dictionary.","author":"Vidal Sassoon"},{"text":"Courage is not having the strength to go on; it is going on when you don't have the strength.","author":"Theodore Roosevelt"},{"text":"Hope is important because it can make the present moment less difficult to bear. If we believe that tomorrow will be better, we can bear a hardship today.","author":"Thich Nhat Hanh"},{"text":"The one who praises you is a thief. The one who criticizes you is your true friend.","author":"Seungsahn"},{"text":"A man who cannot tolerate small misfortunes can never accomplish great things.","author":"Chinese Proverb"},{"text":"Enthusiasm is a vital element toward the individual success of every man or woman.","author":"Conrad Hilton"},{"text":"Seek not the good in external things;seek it in yourselves.","author":"Epictetus"},{"text":"The harder the conflict, the greater the triumph.","author":"George Washington"},{"text":"We need never be ashamed of our tears.","author":"Charles Dickens"},{"text":"Anyone who has ever made anything of importance was disciplined.","author":"Andrew Hendrixson"},{"text":"Failure is an option here. If things are not failing, you are not innovating enough.","author":"Elon Musk"},{"text":"It is children only who enjoy the present; their elders either live on the memory of the past or the hope of the future.","author":"Nicolas Chamfort"},{"text":"Success seems to be connected to action. Successful people keep moving. They make mistakes, but they don't quit.","author":"Conrad Hilton"},{"text":"Force has no place where there is need of skill.","author":"Herodotus"},{"text":"Do not take life too seriously. You will never get out of it alive.","author":"Elbert Hubbard"},{"text":"Give me six hours to chop down a tree and I will spend the first four sharpening the axe.","author":"Abraham Lincoln"},{"text":"To become what you are not, behave as you do not.","author":"T.S. Eliot"},{"text":"The meaning of life is that it stops.","author":"Franz Kafka"},{"text":"Success is the progressive realization of a worthy goal or ideal.","author":"Earl Nightingale"},{"text":"Letting go means to come to the realization that some people are a part of your history, but not a part of your destiny.","author":"Steve Maraboli"},{"text":"So we beat on, boats against the current, borne back ceaselessly into the past.","author":"F. Scott Fitzgerald"},{"text":"Watch what you say, and whaterver you say, practice it.","author":"Soyen Shaku"},{"text":"In all human affairs there are efforts, and there are results, and the strength of the effort is the measure of the result.","author":"James Allen"},{"text":"Real growth comes through intense, difficult, and challenging situations.","author":"Kamal Ravikant"},{"text":"It's not the size of the dog in the fight, it's the size of the fight in the dog.","author":"Mark Twain"},{"text":"Don't be pushed by your problems; be led by your dreams.","author":"Unknown"},{"text":"Giving back involves a certain amount of giving up.","author":"Colin Powell"},{"text":"Passion is energy. Feel the power that comes from focusing on what excites you.","author":"Oprah Winfrey"},{"text":"There is a cosmic law which says that every satisfaction must be paid for with a dissatisfaction.","author":"G.I. Gurdjieff"},{"text":"Happiness is pretty simple: someone to love, something to do, something to look forward to.","author":"Rita Mae Brown"},{"text":"All cruelty springs from weakness.","author":"Seneca"},{"text":"Duty makes us do things well, but love makes us do them beautifully.","author":"Zig Ziglar"},{"text":"People who say it cannot be done should not interrupt those who are doing it.","author":"George Bernard Shaw"},{"text":"To lead the people, walk behind them.","author":"Lao Tzu"},{"text":"Failure is an option, fear is not.","author":"James Cameron"},{"text":"In a world of change, the learners shall inherit the earth, while the learned shall find themselves perfectly suited for a world that no longer exists.","author":"Eric Hoffer"},{"text":"You cannot change your destination overnight but you can change your direction overnight.","author":"Jim Rohn"},{"text":"If you done it, it ain't bragging.","author":"Walt Whitman"},{"text":"What we know is a drop, what we don't know is an ocean.","author":"Isaac Newton"},{"text":"What people say, what people do, and what they say they do are entirely different things.","author":"Margaret Mead"},{"text":"You want to live but do you know how to live? You are scared of dying and tell me, is the kind of life you lead really any different from being dead?","author":"Seneca"},{"text":"Unexpressed emotions will never die. They are buried alive and will come forth later in uglier ways.","author":"Sigmund Freud"},{"text":"Why compare yourself with others? No one in the entire world can do a better job of being you than you.","author":"Unknown"},{"text":"Awakening is possible only for those who seek it and want it.","author":"G.I. Gurdjieff"},{"text":"Nothing that results in human progress is achieved with unanimous consent.","author":"Christopher Columbus"},{"text":"Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years.","author":"Richard Bach"},{"text":"The only limits in our life are those we impose on ourselves.","author":"Bob Proctor"},{"text":"By seeking and blundering we learn.","author":"Johann Wolfgang von Goethe"},{"text":"Help others for all the times that you have been ignored. Be kind to others, for all the times that you have been scorned.","author":"Ming-Dao Deng"},{"text":"Winning isn't everything, but wanting to win is.","author":"Vince Lombardi"},{"text":"Care about what other people think and you will always be their prisoner.","author":"Lao Tzu"},{"text":"Life is a succession of lessons, which must be lived to be understood.","author":"Ralph Waldo Emerson"},{"text":"What people need and what they want may be very different.","author":"Elbert Hubbard"},{"text":"A single dream is more powerful than a thousand realities.","author":"J.R.R. Tolkien"},{"text":"The best answer to anger is silence.","author":"Marcus Aurelius"},{"text":"Before preparing to improve the world, first look around your own home three times.","author":"Chinese Proverb"},{"text":"When the fish is caught we pay no more attention to the trap.","author":"Huang Po"},{"text":"Be courteous to all, but intimate with few, and let those few be well tried before you give them your confidence.","author":"George Washington"},{"text":"Truth is exact correspondence with reality.","author":"Paramahansa Yogananda"},{"text":"People seldom do what they believe in. They do what is convenient, then repent.","author":"Bob Dylan"},{"text":"The true soldier fights not because he hates what is in front of him, but because he loves what is behind him.","author":"Gilbert Chesterton"},{"text":"Be the silent watcher of your thoughts and behavior. You are beneath the thinker.","author":"Eckhart Tolle"},{"text":"Living life in style also means living a life of balance.","author":"Jim Rohn"},{"text":"Your problem isn't the problem. Your reaction is the problem.","author":"Unknown"},{"text":"Make no small plans for they have no power to stir the soul.","author":"Niccolo Machiavelli"},{"text":"Don't take yourself too seriously, pretty soon you can find the humor in our everyday lives.","author":"Betty White"},{"text":"If you don't like something, change it. If you can't change it, change your attitude.","author":"Maya Angelou"},{"text":"Where words fail, music speaks.","author":"Hans Christian Andersen"},{"text":"He who violates another's honor loses his own.","author":"Publilius Syrus"},{"text":"Not all those who wander are lost.","author":"J.R.R. Tolkien"},{"text":"In order to be walked over, you have to be lying down.","author":"Celestine Chua"},{"text":"We are all faced with a series of great opportunities brilliantly disguised as impossible situations.","author":"Charles Swindoll"},{"text":"The best way out is always through.","author":"Robert Frost"},{"text":"I no doubt deserved my enemies, but I don't believe I deserved my friends.","author":"Walt Whitman"},{"text":"Given the choice between the experience of pain and nothing, I would choose pain.","author":"William Faulkner"},{"text":"Get mad, then get over it.","author":"Colin Powell"},{"text":"If you've never eaten while crying you don t know what life tastes like.","author":"Johann Wolfgang von Goethe"},{"text":"Determine never to be idle. No person will have occasion to complain of the want of time who never loses any.","author":"Thomas Jefferson"},{"text":"The older you get, the more you understand how your conscience works.","author":"Criss Jami"},{"text":"Everything you look at can become a fairy tale and you can get a story from everything you touch.","author":"Hans Christian Andersen"},{"text":"Your vision will become clear only when you can look into your own heart.","author":"Lolly Daskal"},{"text":"Don't give up the fight, Stand up for your rights.","author":"Bob Marley"},{"text":"Conscience is a man's compass.","author":"Vincent van Gogh"},{"text":"The future depends on what you do today.","author":"Mahatma Gandhi"},{"text":"When you consider things like the stars, our affairs don't seem to matter very much, do they?","author":"Virginia Woolf"},{"text":"There is no limitations except those we create for ourselves.","author":"Lolly Daskal"},{"text":"Confidence comes from crossing thresholds.","author":"Kamal Ravikant"},{"text":"The only man who never makes mistakes is the man who never does anything.","author":"Theodore Roosevelt"},{"text":"The way to love anything is to realize that it may be lost.","author":"Gilbert Chesterton"},{"text":"Show kindness but never expect it. Show authenticity but never expect it. Only the wise are indifferent to things they can't control.","author":"Maxime Lagace"},{"text":"Great things are not accomplished by those who yield to trends and fads and popular opinion.","author":"Jack Kerouac"},{"text":"Not doing it is certainly the best way to not getting it.","author":"Wayne Gretzky"},{"text":"Any thought that is passed on to the subconscious often enough and convincingly enough is finally accepted.","author":"Robert Collier"},{"text":"Happiness is only real, when shared.","author":"Christopher McCandless"},{"text":"People acting together as a group can accomplish things which no individual acting alone could ever hope to bring about.","author":"Franklin D. Roosevelt"},{"text":"The man who moved the mountain was the one who began carrying away the smallest stones.","author":"Zen Proverb"},{"text":"Success is often achieved by those who don't know that failure is inevitable.","author":"Coco Chanel"},{"text":"Our attitude toward life determines life's attitude towards us.","author":"Earl Nightingale"},{"text":"Life is and will ever remain an equation incapable of solution, but it contains certain known factors.","author":"Nikola Tesla"},{"text":"You don't know who is important to you until you actually lose them.","author":"Mahatma Gandhi"},{"text":"What worries you, masters you.","author":"John Locke"},{"text":"The shoe that fits one person pinches another; there is no recipe for living that suits all cases.","author":"Carl Jung"},{"text":"Life is from the inside out. When you shift on the inside, life shifts on the outside.","author":"Kamal Ravikant"},{"text":"Rest when you're weary. Refresh and renew yourself, your body, your mind, your spirit. Then get back to work.","author":"Ralph Marston"},{"text":"Discipline is the bridge between goals and accomplishment.","author":"Jim Rohn"},{"text":"The man who removes a mountain begins by carrying away small stones.","author":"William Faulkner"},{"text":"When we have our body and mind in order, everything else will exist in the right place, in the right way.","author":"Shunryu Suzuki"},{"text":"Some of us learn from other people's mistakes and the rest of us have to be other people.","author":"Zig Ziglar"},{"text":"To be truly ignorant, be content with your own knowledge.","author":"Zhuangzi"}]