[{"text":"All you need is the plan, the road map, and the courage to press on to your destination.","author":"Earl Nightingale"},{"text":"True friendship ought never to conceal what it thinks.","author":"St. Jerome"},{"text":"With the new day comes new strength and new thoughts.","author":"Eleanor Roosevelt"},{"text":"Make improvements, not excuses. Seek respect, not attention.","author":"Roy T. Bennett"},{"text":"You are what you do, not what you say you'll do.","author":"Carl Jung"},{"text":"I have never in my life learned anything from any man who agreed with me.","author":"Dudley Field Malone"},{"text":"Imagination is everything. It is the preview of life's coming attractions.","author":"Albert Einstein"},{"text":"No man is happy unless he believes he is.","author":"Publilius Syrus"},{"text":"To be in harmony with the wholeness of things is not to have anxiety over imperfections.","author":"Dogen"},{"text":"Extraordinary results happen only when you give the best you have to become the best you can be at your most important work.","author":"Gary Keller"},{"text":"Nothing is more creative...nor destructive...than a brilliant mind with a purpose.","author":"Dan Brown"},{"text":"Life is either a daring adventure, or it is nothing.","author":"Helen Keller"},{"text":"The best way to understanding is a few good examples.","author":"Isaac Newton"},{"text":"You have within you right now, everything you need to deal with whatever the world can throw at you.","author":"Brian Tracy"},{"text":"The fact of the matter is that there will be nothing learned from any challenge in which we don't try our hardest.","author":"Josh Waitzkin"},{"text":"He will win who knows when to fight and when not to fight.","author":"Sun Tzu"},{"text":"A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.","author":"Winston Churchill"},{"text":"Time goes from present to past.","author":"Shunryu Suzuki"},{"text":"Failure is feedback. Learn from it and move on.","author":"Jack Butcher"},{"text":"Others can stop you temporarily ? you are the only one who can do it permanently.","author":"Zig Ziglar"},{"text":"It is those who concentrate on but one thing at a time who advance in this world.","author":"Gary Keller"},{"text":"Truth is the offspring of silence and meditation.","author":"Isaac Newton"},{"text":"Nothing ever happened in the past that can prevent you from being present now; and if the past cannot prevent you from being present now, what power does it have?","author":"Eckhart Tolle"},{"text":"Routine life is unbearable, and most people only think about how to escape into the world of fantasy and dreams.","author":"Robert Greene"},{"text":"It's wise to tell the truth. It's even wiser to tell it kindly.","author":"Maxime Lagace"},{"text":"The highest form of ignorance is when you reject something you don't know anything about.","author":"Wayne Dyer"},{"text":"The sweetest pleasure arises from difficulties overcome.","author":"Publilius Syrus"},{"text":"Pursue what catches your heart, not what catches your eyes.","author":"Roy T. Bennett"},{"text":"It takes half your life before you discover life is a do-it-yourself project.","author":"Napoleon Hill"},{"text":"We have more possibilities available in each moment than we realize.","author":"Thich Nhat Hanh"},{"text":"A liar knows that he is a liar, but one who speaks mere portions of truth in order to deceive is a craftsman of destruction.","author":"Criss Jami"},{"text":"The joy of life comes from our encounters with new experiences.","author":"Christopher McCandless"},{"text":"Knowing is not enough, we must apply. Willing is not enough, we must do.","author":"Bruce Lee"},{"text":"Fallacies do not cease to be fallacies because they become fashions.","author":"Gilbert Chesterton"},{"text":"To seek greatness is the only righteous vengeance.","author":"Criss Jami"},{"text":"Don't put off living to next week, next month, next year or next decade. The only time you're ever living is in this moment.","author":"Celestine Chua"},{"text":"Do one thing every day that scares you.","author":"Eleanor Roosevelt"},{"text":"We are all different. Don't judge, understand instead.","author":"Roy T. Bennett"},{"text":"Mistakes are painful when they happen, but years later a collection of mistakes is what is called experience.","author":"Denis Waitley"},{"text":"Every moment is a fresh beginning.","author":"T.S. Eliot"},{"text":"Either you run the day or the day runs you.","author":"Jim Rohn"},{"text":"We become what we believe.","author":"Lolly Daskal"},{"text":"Stop wasting time defending your problems and work on addressing them instead.","author":"Celestine Chua"},{"text":"My instinct is always to seek out challenges as opposed to avoiding them.","author":"Josh Waitzkin"},{"text":"You're braver than you believe, and stronger than you seem, and smarter than you think.","author":"A.A. Milne"},{"text":"Great deeds are usually wrought at great risks.","author":"Herodotus"},{"text":"Remember to look up at the stars and not down at your feet.","author":"Stephen Hawking"},{"text":"The wise speak only of what they know.","author":"J.R.R. Tolkien"},{"text":"The more tranquil a man becomes, the greater is his success, his influence, his power for good. Calmness of mind is one of the beautiful jewels of wisdom.","author":"James Allen"},{"text":"Forget safety. Live where you fear to live.","author":"Rumi"},{"text":"What would life be if we had no courage to attempt anything?","author":"Vincent van Gogh"},{"text":"Most of us live our lives by accident ? we live as it happens. Fulfilment comes when we live our lives on purpose.","author":"Simon Sinek"},{"text":"Stop comparing yourself to others and focus on your own improvement.","author":"Lolly Daskal"},{"text":"I like the dreams of the future better than the history of the past.","author":"Thomas Jefferson"},{"text":"If you are far from the enemy, make him believe you are near.","author":"Sun Tzu"},{"text":"We have a duty to maintain the light of consciousness to make sure it continues into the future.","author":"Elon Musk"},{"text":"A man who dares to waste one hour of time has not discovered the value of life.","author":"Charles Darwin"},{"text":"Don't waste your energy on being angry at something that somebody did six months ago or a year ago. It's over.","author":"Joan Rivers"},{"text":"Every failure brings with it the seed of an equivalent success.","author":"Napoleon Hill"},{"text":"The world would go on even without you. Don't take yourself so seriously.","author":"Norman Vincent Peale"},{"text":"None of us can change our yesterdays but all of us can change our tomorrows.","author":"Colin Powell"},{"text":"You were put on this earth to achieve your greatest self, to live out your purpose, and to do it courageously.","author":"Steve Maraboli"},{"text":"The more you are grateful for what you have the more you will have to be grateful for.","author":"Zig Ziglar"},{"text":"The truth is rarely pure and never simple.","author":"Oscar Wilde"},{"text":"Engage in those actions and thoughts that nurture the good qualities you want to have.","author":"Paramahansa Yogananda"},{"text":"The purpose of life is the life of purpose.","author":"Robin Sharma"},{"text":"The constant assertion of belief is an indication of fear.","author":"Jiddu Krishnamurti"},{"text":"Believe you can and you're halfway there.","author":"Theodore Roosevelt"},{"text":"Many roads lead to the path, but basically there are only two: reason and practice.","author":"Bodhidharma"},{"text":"Failure is not fatal, but failure to change might be.","author":"John Wooden"},{"text":"Whatever we plant in our subconscious mind and nourish with repetition and emotion will one day become reality.","author":"Earl Nightingale"},{"text":"Love is not about possession. Love is about appreciation.","author":"Osho"},{"text":"The best teacher is experience and not through someone's distorted point of view.","author":"Jack Kerouac"},{"text":"Today I begin a new life. I will greet this day with love in my heart.","author":"Og Mandino"},{"text":"I don't ever give up. I'd have to be dead or completely incapacitated.","author":"Elon Musk"},{"text":"Our life is what our thoughts make it. A man will find that as he alters his thoughts toward things and other people, things and other people will alter towards him.","author":"James Allen"},{"text":"The more acquaintances you have, the less you know them.","author":"Chinese Proverb"},{"text":"If you don't read the newspaper, you're uninformed. If you read the newspaper, you're misinformed.","author":"Mark Twain"},{"text":"A man should do his job so well that the living, the dead, and the unborn could do it no better.","author":"Martin Luther King, Jr."},{"text":"I am thankful to all those who said no. It's because of them, I did it myself.","author":"Wayne Dyer"},{"text":"The opportunity of defeating the enemy is provided by the enemy himself.","author":"Sun Tzu"},{"text":"Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured.","author":"Mark Twain"},{"text":"Give so much away people insist on paying you.","author":"Jack Butcher"},{"text":"The secret of getting ahead is getting started.","author":"Mark Twain"},{"text":"You're never given a dream without also being given the power to make it true.","author":"Richard Bach"},{"text":"When a man is penalized for honesty he learns to lie.","author":"Criss Jami"},{"text":"The world doesn't always give you want, but it often gives you what you need.","author":"Naval Ravikant"},{"text":"You can tell more about a person by what he says about others than you can by what others say about him.","author":"Audrey Hepburn"},{"text":"Know yourself and you will win all battles.","author":"Sun Tzu"},{"text":"Shoot for the moon. Even if you miss, you'll land among the stars.","author":"Norman Vincent Peale"},{"text":"Take into account that great love and great achievements involve great risk.","author":"Dalai Lama"},{"text":"Life is not always a matter of holding good cards, but sometimes, playing a poor hand well.","author":"Jack London"},{"text":"You can only be afraid of what you think you know.","author":"Jiddu Krishnamurti"},{"text":"The pain of parting is nothing to the joy of meeting again.","author":"Charles Dickens"},{"text":"Friendship is one of the most tangible things in a world which offers fewer and fewer supports.","author":"Kenneth Branagh"},{"text":"Only he who has no use for the empire is fit to be entrusted with it.","author":"Zhuangzi"},{"text":"A creative man is motivated by the desire to achieve, not by the desire to beat others.","author":"Ayn Rand"},{"text":"Change is hard at first, messy in the middle and gorgeous at the end.","author":"Robin Sharma"},{"text":"There is only the one reality, neither to be realized nor attained.","author":"Huang Po"},{"text":"Get busy living, or get busy dying.","author":"Stephen King"},{"text":"People rarely succeed unless they have fun in what they are doing.","author":"Dale Carnegie"},{"text":"If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.","author":"Barack Obama"},{"text":"Mistake is a mistake only if you make it twice.","author":"Robin Sharma"},{"text":"If you can't feed a hundred people, then feed just one.","author":"Mother Teresa"},{"text":"Anyone who wants to achieve a dream must stay strong, focused and steady.","author":"Estee Lauder"},{"text":"I think it's very important to have a feedback loop, where you're constantly thinking about what you've done and how you could be doing it better.","author":"Elon Musk"},{"text":"You can, you should, and if you're brave enough to start, you will.","author":"Stephen King"},{"text":"People with clear, written goals, accomplish far more in a shorter period of time than people without them could ever imagine.","author":"Brian Tracy"},{"text":"Every moment you get is a gift. Spend it on things that matter. Don't spend it by dwelling on unhappy things.","author":"Celestine Chua"},{"text":"You can easily judge the character of a man by how he treats those who can do nothing for him.","author":"Simon Sinek"},{"text":"Before anything else, preparation is the key to success.","author":"Alexander Graham Bell"},{"text":"Most people spend more time and energy going around problems than in trying to solve them.","author":"Henry Ford"},{"text":"To accomplish big things, I am convinced you must first dream big dreams.","author":"Conrad Hilton"},{"text":"You do not read a book for the book's sake, but for your own.","author":"Earl Nightingale"},{"text":"Never allow someone to be your priority while allowing yourself to be their option.","author":"Mark Twain"},{"text":"I hear and I forget. I see and I remember. I do and I understand.","author":"Confucius"},{"text":"Opportunities don't often come along. So, when they do, you have to grab them.","author":"Audrey Hepburn"},{"text":"Little by little, one travels far.","author":"J.R.R. Tolkien"},{"text":"People should pursue what they're passionate about. That will make them happier than pretty much anything else.","author":"Elon Musk"},{"text":"Wheels of justice grind slow but grind fine.","author":"Sun Tzu"},{"text":"Question everything. Learn something. Answer nothing.","author":"Euripides"},{"text":"Creativity is the greatest rebellion in existence.","author":"Osho"},{"text":"It is impossible for a man to learn what he thinks he already knows.","author":"Epictetus"},{"text":"Well done is better than well said.","author":"Benjamin Franklin"},{"text":"If you can't, you must. If you must, you can.","author":"Tony Robbins"},{"text":"Do Something. If it works, do more of it. If it doesn't, do something else.","author":"Franklin D. Roosevelt"},{"text":"Note that this journey is uniquely yours, no one elses. So the path has to be your own.","author":"Jon Kabat-Zinn"},{"text":"Trust, but verify.","author":"Ronald Reagan"},{"text":"The strength of a wall is neither greater nor less than the courage of the men who defend it.","author":"Genghis Khan"},{"text":"When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.","author":"Henry Ford"},{"text":"I have not failed. I've just found 10,000 ways that won't work.","author":"Thomas Edison"},{"text":"In matters of style, swim with the current; in matters of principle, stand like a rock.","author":"Thomas Jefferson"},{"text":"I defeat my enemies when I make them my friends.","author":"Dalai Lama"},{"text":"Either you choose to stay in the shallow end of the pool or you go out into the ocean.","author":"Christopher Reeve"},{"text":"It is not that we have too little time to do all the things we need to do , it is that we feel the need to do too many things in the time we have.","author":"Gary Keller"},{"text":"Worry is a waste of emotional reserve.","author":"Ayn Rand"},{"text":"Changing minds is harder than finding people who already agree.","author":"Jack Butcher"},{"text":"Never give up work. Work gives you meaning and purpose and life is empty without it.","author":"Stephen Hawking"},{"text":"In life you need either inspiration or desperation.","author":"Tony Robbins"},{"text":"If you always do what you've always done, you'll always get what you've always got.","author":"Henry Ford"},{"text":"Trust is the glue that holds people together and is the lubricant that keeps an organization moving forward.","author":"Colin Powell"},{"text":"Out of suffering have emerged the strongest souls; the most massive characters are seared with scars.","author":"Kahlil Gibran"},{"text":"Every man desires to live long, but no man wishes to be old.","author":"Jonathan Swift"},{"text":"She who loves roses must be patient and not cry out when she is pierced by thorns.","author":"Kenji Miyazawa"},{"text":"Giving is living. If you stop wanting to give, there's nothing more to live for.","author":"Audrey Hepburn"},{"text":"Knowing others is wisdom, knowing yourself is enlightenment.","author":"Lao Tzu"},{"text":"You play the hand you're dealt. I think the game's worthwhile.","author":"Christopher Reeve"},{"text":"Fools read fast. Geniuses reread.","author":"Maxime Lagace"},{"text":"You can discover what your enemy fears most by observing the means he uses to frighten you.","author":"Eric Hoffer"},{"text":"Don't want anything. Then you get everything.","author":"Seungsahn"},{"text":"The difference between treason and patriotism is only a matter of dates.","author":"Alexandre Dumas"},{"text":"Being spiritual has nothing to do with what you believe and everything to do with your state of consciousness.","author":"Eckhart Tolle"},{"text":"Charms strike the sight, but merit wins the soul.","author":"Alexander Pope"},{"text":"The only real security that a man can have in this world is a reserve of knowledge, experience and ability.","author":"Henry Ford"},{"text":"Keep others in suspense, cultivate an air of unpredictability.","author":"Robert Greene"},{"text":"When you dance, your purpose is not to get to a certain place on the floor. It's to enjoy each step along the way.","author":"Wayne Dyer"},{"text":"Simple words, repeated daily, can change your life.","author":"Maxime Lagace"},{"text":"There's no coming to consciousness without pain","author":"Carl Jung"},{"text":"Each path to knowledge involves different rules and these rules are not interchangeable.","author":"Barack Obama"},{"text":"Don't wait for extraordinary opportunities. Seize common occasions and make them great.","author":"Orison Swett Marden"},{"text":"Life is too important to be taken seriously.","author":"Oscar Wilde"},{"text":"My actions are my only true belongings. I cannot escape the consequences of my actions. My actions are the ground upon which I stand.","author":"Thich Nhat Hanh"},{"text":"If you don't like something change it; if you can't change it, change the way you think about it.","author":"Mary Engelbreit"},{"text":"Live your life as an exclamation rather than an explanation.","author":"Isaac Newton"},{"text":"Fiction is the truth inside the lie.","author":"Stephen King"},{"text":"Life is a challenge, meet it! Life is a dream, realize it! Life is a game, play it! Life is love, enjoy it!","author":"Sathya Sai Baba"},{"text":"Success is about creating value.","author":"Candice Carpenter"},{"text":"Adversity is the tempering of one's mettle. Without it, we cannot know any true meaning in our accomplishments.","author":"Ming-Dao Deng"},{"text":"Success is not final, failure is not fatal: it is the courage to continue that counts.","author":"Winston Churchill"},{"text":"There is no excuse for not trying.","author":"Barack Obama"},{"text":"Success is the sum of small efforts, repeated day in and day out.","author":"Robert Collier"},{"text":"Kind words can be short and easy to speak, but their echoes are truly endless.","author":"Mother Teresa"},{"text":"Youth is happy because it has the ability to see beauty. Anyone who keeps the ability to see beauty never grows old.","author":"Franz Kafka"},{"text":"Life is really simple, but men insist on making it complicated.","author":"Confucius"},{"text":"Having lots of money while not having inner peace is like dying of thirst while bathing in the ocean.","author":"Paramahansa Yogananda"},{"text":"We shape clay into a pot, but it is the emptiness inside that holds whatever we want.","author":"Lao Tzu"},{"text":"Consider the rights of others before your own feelings, and the feelings of others before your own rights.","author":"John Wooden"},{"text":"Focused, hard work is the real key to success.","author":"John Carmack"},{"text":"We would accomplish many more things if we did not think of them as impossible.","author":"Vince Lombardi"},{"text":"The greatest deception men suffer is from their own opinions.","author":"Leonardo da Vinci"},{"text":"We should not look back unless it is to derive useful lessons from past errors.","author":"George Washington"},{"text":"Laws are like cobwebs, which may catch small flies, but let wasps and hornets break through.","author":"Jonathan Swift"},{"text":"I succeeded by saying what everyone else is thinking.","author":"Joan Rivers"},{"text":"It is useless to meet revenge with revenge; it will heal nothing.","author":"J.R.R. Tolkien"},{"text":"Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win.","author":"Sun Tzu"},{"text":"Progress lies not in enhancing what is, but in advancing toward what will be.","author":"Kahlil Gibran"},{"text":"When you have to make a choice and don't make it, that is in itself a choice.","author":"William James"},{"text":"To earn more you must learn more.","author":"Brian Tracy"},{"text":"Whatever you are, be a good one.","author":"Abraham Lincoln"},{"text":"Be happy in the moment, that's enough. Each moment is all we need, not more.","author":"Mother Teresa"},{"text":"Fashion fades, only style remains the same.","author":"Coco Chanel"},{"text":"I discovered a long time ago that if I helped enough people get what they wanted, I would always get what I wanted and I would never have to worry.","author":"Tony Robbins"},{"text":"When it comes to mastering a skill, time is the magic ingredient.","author":"Robert Greene"},{"text":"If they wrote it to make money, don't read it.","author":"Naval Ravikant"},{"text":"You will never do anything in this world without courage. It is the greatest quality of the mind next to honor.","author":"James Allen"},{"text":"You know the more one does the more one can do.","author":"Amelia Earhart"},{"text":"I have no methods; all I do is accept people as they are.","author":"Joan Rivers"},{"text":"Nothing is particularly hard if you divide it into small jobs.","author":"Henry Ford"},{"text":"Remember, hope is a good thing, maybe the best of things.","author":"Stephen King"},{"text":"Try all things, hold fast that which is good.","author":"John Locke"},{"text":"Debt is the slavery of the free.","author":"Publilius Syrus"},{"text":"Insanity: doing the same thing over and over again and expecting different results.","author":"Albert Einstein"},{"text":"Self-knowledge is the beginning of self-correction.","author":"Norman Vincent Peale"},{"text":"So long as we are being remembered, we remain alive.","author":"Carlos Ruiz Zafon"},{"text":"Give out what you most want to come back.","author":"Robin Sharma"},{"text":"Always remember that you are absolutely unique. Just like everyone else.","author":"Margaret Mead"},{"text":"An un-examined life is not worth living.","author":"Socrates"},{"text":"It matters not what someone is born, but what they grow to be.","author":"Albus Dumbledore"},{"text":"If light is in your heart, you will find your way home.","author":"Rumi"},{"text":"You can never cross the ocean unless you have the courage to lose sight of the shore.","author":"Christopher Columbus"},{"text":"Life should be touched, not strangled.","author":"Ray Bradbury"},{"text":"The only person you should try to be better than is the person you were yesterday.","author":"Brian Tracy"},{"text":"Love yourself with the same intensity you would use to pull yourself up if you were hanging off a cliff.","author":"Kamal Ravikant"},{"text":"Life is the art of drawing sufficient conclusions from insufficient premises.","author":"Samuel Butler"},{"text":"Do not go where the path may lead, go instead where there is no path and leave a trail.","author":"Ralph Waldo Emerson"},{"text":"If you want peace, accept. If you want suffering, expect.","author":"Maxime Lagace"},{"text":"If you are depressed, you are living in the past. If you are anxious, you are living in the future. if you are at peace, you are living in the present.","author":"Lao Tzu"},{"text":"Everything eaten is killed. Every meal is a sacrifice.","author":"Adi Da Samraj"},{"text":"In youth we run into difficulties. In old age difficulties run into us.","author":"Beverly Sills"},{"text":"Over time, loneliness gets inside you and doesn't go away.","author":"Carlos Ruiz Zafon"},{"text":"Faithless is he that says farewell when the road darkens.","author":"J.R.R. Tolkien"},{"text":"Adventure is not outside man; it is within.","author":"George Eliot"},{"text":"My powers are ordinary. Only my application brings me success.","author":"Isaac Newton"},{"text":"Success is built sequentially. It's one thing at a time.","author":"Gary Keller"},{"text":"Always do your best. What you plant now, you will harvest later.","author":"Og Mandino"},{"text":"If you want to be sad, no one in the world can make you happy. But if you make up your mind to be happy, no one and nothing on earth can take that happiness from you.","author":"Paramahansa Yogananda"},{"text":"There is an essence of when you are fearless, you become more creative.","author":"Gurbaksh Chahal"},{"text":"Lack of emotion causes lack of progress and lack of motivation.","author":"Tony Robbins"},{"text":"Do not pray for an easy life, pray for the strength to endure a difficult one.","author":"Bruce Lee"},{"text":"Generosity is giving more than you can, and pride is taking less than you need.","author":"Kahlil Gibran"},{"text":"If you can handle rejection, you'll learn to get everything you want.","author":"Tony Robbins"},{"text":"Everything has beauty but not everyone sees it.","author":"Confucius"},{"text":"Conflict cannot survive without your participation.","author":"Wayne Dyer"},{"text":"Instead of worrying about what you cannot control, shift your energy to what you can create.","author":"Roy T. Bennett"},{"text":"Loss is nothing else but change and change is nature's delight.","author":"Marcus Aurelius"},{"text":"Words are the clothes thoughts wear.","author":"Samuel Beckett"},{"text":"Those who attain the middle Dominate the whole.","author":"Ming-Dao Deng"},{"text":"Too much sanity may be madness and the maddest of all, to see life as it is and not as it should be.","author":"Miguel de Cervantes"},{"text":"Life is about choice. You can choose to be a victim or anything else you like to be.","author":"Celestine Chua"},{"text":"Reflect upon your present blessings of which every man has many - not on your past misfortunes, of which all men have some.","author":"Charles Dickens"},{"text":"Most of us will do anything to avoid facing ourselves.","author":"Lolly Daskal"},{"text":"Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.","author":"Roy T. Bennett"},{"text":"Do not bite at the bait of pleasure, till you know there is no hook beneath it.","author":"Thomas Jefferson"},{"text":"Thoughts become things. If you see it in your mind, you will hold it in your hand.","author":"Bob Proctor"},{"text":"When you reach the top of the mountain, keep climbing.","author":"Zen Proverb"},{"text":"Honesty is the first chapter in the book of wisdom.","author":"Thomas Jefferson"},{"text":"Be content with what you have, rejoice in the way things are. When you realize there is nothing lacking, the whole world belongs to you.","author":"Lao Tzu"},{"text":"A very little key will open a very heavy door.","author":"Charles Dickens"},{"text":"Passion is born deaf and dumb.","author":"Honore de Balzac"},{"text":"Success is like reaching an important birthday and finding you're exactly the same.","author":"Audrey Hepburn"}]