[{"text":"I would rather be hated for who I am than loved for who I'm not.","author":"Wayne Dyer"},{"text":"Your best life will not be found in comfort. It will be found in fighting for what you believe in.","author":"Maxime Lagace"},{"text":"Nothing in this world is worth having or worth doing unless it means effort, pain, difficulty.","author":"Theodore Roosevelt"},{"text":"You find peace not by rearranging the circumstances of your life, but by realizing who you are at the deepest level.","author":"Eckhart Tolle"},{"text":"Every adversity, every failure, every heartbreak, carries with it the seed of an equal or greater benefit.","author":"Napoleon Hill"},{"text":"The golden opportunity you are seeking is within yourself.","author":"Mary Engelbreit"},{"text":"We have to live life with a sense of urgency so not a minute is wasted.","author":"Les Brown"},{"text":"Goodness is the only investment that never fails.","author":"Henry David Thoreau"},{"text":"The greater the impact you want to make, the greater your influence needs to be.","author":"Lolly Daskal"},{"text":"The first rule of business; treat others like they want to treat you.","author":"Charles Dickens"},{"text":"Elegance does not consist in putting on a new dress.","author":"Coco Chanel"},{"text":"The only difference between success and failure is the ability to take action.","author":"Alexander Graham Bell"},{"text":"Human beings believe just as they breathe - in order to survive.","author":"Carlos Ruiz Zafon"},{"text":"Perpetual optimism is a force multiplier.","author":"Colin Powell"},{"text":"Nothing we see or hear is perfect. But right there in the imperfection is perfect reality.","author":"Shunryu Suzuki"},{"text":"If you don't make things happen then things will happen to you.","author":"Robert Collier"},{"text":"Science can flourish only in an atmosphere of free speech.","author":"Albert Einstein"},{"text":"Coming together is a beginning, staying together is progress, and working together is success.","author":"Henry Ford"},{"text":"Those who are easily shocked should be shocked more often.","author":"Mae West"},{"text":"Whereever you are, you are one with the clouds and one with the sun and the stars you see. You are one with everything.","author":"Shunryu Suzuki"},{"text":"All problems are illusions of the mind.","author":"Eckhart Tolle"},{"text":"If you believe you can, you can. If you believe you can't, then, well you can't.","author":"Celestine Chua"},{"text":"I never said it would be easy, I only said it would be worth it.","author":"Mae West"},{"text":"A golden cage is still just a cage.","author":"Anita Krizzan"},{"text":"I know not all that may be coming, but be it what it will, I'll go to it laughing.","author":"Herman Melville"},{"text":"A wise person should have money in their head, but not in their heart.","author":"Jonathan Swift"},{"text":"If you practiced for the day, then you have won. If you were lazy for the day, then you have lost.","author":"Ming-Dao Deng"},{"text":"If you're not failing every now and again, it's a sign you're not doing anything very innovative.","author":"Woody Allen"},{"text":"The greatest work that kindness does to others is that it makes them kind themselves.","author":"Amelia Earhart"},{"text":"Time heals what reason cannot.","author":"Seneca"},{"text":"Genius, in truth, means little more than the faculty of perceiving in an unhabitual way.","author":"William James"},{"text":"Sometimes it is harder to deprive oneself of a pain than of a pleasure.","author":"F. Scott Fitzgerald"},{"text":"Courage is almost a contradiction in terms. It means a strong desire to live taking the form of a readiness to die.","author":"Gilbert Chesterton"},{"text":"Not how long, but how well you have lived is the main thing.","author":"Seneca"},{"text":"The eyes of others our prisons; their thoughts our cages.","author":"Virginia Woolf"},{"text":"If you are not living each day with excitement, energy, and passion, then you are not living true to your life purpose.","author":"Celestine Chua"},{"text":"Fools talk, cowards are silent, wise men listen.","author":"Carlos Ruiz Zafon"},{"text":"Treat every moment as your last. It is not preparation for something else.","author":"Shunryu Suzuki"},{"text":"Don't be afraid that you do not know something. Be afraid of not learning about it.","author":"Zen Proverb"},{"text":"Chase your passion, not your pension.","author":"Denis Waitley"},{"text":"Victory is always possible for the person who refuses to stop fighting.","author":"Napoleon Hill"},{"text":"To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.","author":"Ralph Waldo Emerson"},{"text":"A moving door hinge never corrodes. Flowing water never grows stagnant.","author":"Ming-Dao Deng"},{"text":"A man is not called wise because he talks and talks again; but if he is peaceful, loving and fearless then he is in truth called wise.","author":"Buddha"},{"text":"Don't let what you cannot do interfere with what you can do.","author":"John Wooden"},{"text":"The greatest mistake you can make in life is to be continually fearing you will make one.","author":"Elbert Hubbard"},{"text":"Success is not the result of making money; making money is the result of success - and success is in direct proportion to our service.","author":"Earl Nightingale"},{"text":"You may think I'm small, but I have a universe inside my mind.","author":"Yoko Ono"},{"text":"By perseverance the snail reached the ark.","author":"Charles Spurgeon"},{"text":"Trust is built and maintained by many small actions over time.","author":"Lolly Daskal"},{"text":"Just try to be the best you can be; never cease trying to be the best you can be. That's in your power.","author":"John Wooden"},{"text":"No one can confidently say that he will still be living tomorrow.","author":"Euripides"},{"text":"Forgive those who have hurt you.","author":"Les Brown"},{"text":"You are never too old to set another goal or to dream a new dream.","author":"Les Brown"},{"text":"Success in any endeavor depends on the degree to which it is an expression of your true self.","author":"Ralph Marston"},{"text":"It is not how much we have, but how much we enjoy, that makes happiness.","author":"Charles Spurgeon"},{"text":"Your only limitations are those you set up in your mind or permit others to set up for you.","author":"Og Mandino"},{"text":"We suffer more often in imagination than in reality.","author":"Seneca"},{"text":"May you live all the days of your life.","author":"Jonathan Swift"},{"text":"Perplexity is the beginning of knowledge.","author":"Kahlil Gibran"},{"text":"Live and act within the limit of your knowledge and keep expanding it to the limit of your life.","author":"Ayn Rand"},{"text":"Never whine, never complain, never try to justify yourself.","author":"Robert Greene"},{"text":"The heart wants what it wants. There's no logic.","author":"Woody Allen"},{"text":"If anything is worth doing, do it with all your heart.","author":"Buddha"},{"text":"If I can pay the bills, I'm happy.","author":"Morgan Wootten"},{"text":"A dream you dream alone is only a dream. A dream you dream together is reality.","author":"Yoko Ono"},{"text":"To himself everyone is immortal; he may know that he is going to die, but he can never know he is dead.","author":"Samuel Butler"},{"text":"The most important thing in life is to stop saying 'I wish' and start saying 'I will'. Consider nothing impossible, then treat possibilities as probabilities.","author":"Charles Dickens"},{"text":"There is no value in anything until it is finished.","author":"Genghis Khan"},{"text":"Surrender to what is. Let go of what was. Have faith in what will be.","author":"Sonia Ricotti"},{"text":"The thing about smart people is that they seem like crazy people to dumb people.","author":"Stephen Hawking"},{"text":"You don't have to move mountains. You'll change the world simply by being a warm, kind-hearted human being.","author":"Anita Krizzan"},{"text":"Give more than you think you can, trusting that you are richer than you think.","author":"Jon Kabat-Zinn"},{"text":"Life is a question and how we live it is our answer.","author":"Gary Keller"},{"text":"Respect other people's feelings. It might mean nothing to you, but it could mean everything to them.","author":"Roy T. Bennett"},{"text":"If you can't imagine it, you can't have it.","author":"Toni Morrison"},{"text":"Remember where you came from, where you're going, and why you created this mess you got yourself into in the first place.","author":"Richard Bach"},{"text":"We are like islands in the sea, separate on the surface but connected in the deep.","author":"William James"},{"text":"I've always tried to go a step past wherever people expected me to end up.","author":"Beverly Sills"},{"text":"Hope itself is like a star- not to be seen in the sunshine of prosperity, and only to be discovered in the night of adversity.","author":"Charles Spurgeon"},{"text":"The essence of the Way is detachment.","author":"Bodhidharma"},{"text":"Faith means believing the unbelievable.","author":"Gilbert Chesterton"},{"text":"Why change? Everyone has his own style. When you have found it, you should stick to it.","author":"Audrey Hepburn"},{"text":"Information changes your mind. Action changes your circumstances.","author":"Jack Butcher"},{"text":"Big people don't make people feel small.","author":"Robin Sharma"},{"text":"The road to success and the road to failure are almost exactly the same.","author":"Colin R. Davis"},{"text":"Don't shortchange yourself when it comes to investing in your own better future.","author":"Jim Rohn"},{"text":"The wise man reads both books and life itself.","author":"Lin Yutang"},{"text":"Trying to define yourself is like trying to bite your own teeth.","author":"Zen Proverb"},{"text":"Always look on the bright side of things. If you can't comprehend this, polish that which has become dull until it begins to shine.","author":"Zen Proverb"},{"text":"Everyone can rise above their circumstances and achieve success if they are dedicated to and passionate about what they do.","author":"Nelson Mandela"},{"text":"The trouble with most of us is that we'd rather be ruined by praise than saved by criticism.","author":"Norman Vincent Peale"},{"text":"There is no self-discovery without pain and loss.","author":"Anita Krizzan"},{"text":"A mountain never yields to the wind no matter how strong it is.","author":"Zen Proverb"},{"text":"He is not a lover who does not love forever.","author":"Euripides"},{"text":"Life is a process. We are a process. The universe is a process.","author":"Anne Wilson Schaef"},{"text":"Follow your heart, listen to your inner voice, stop caring about what others think.","author":"Roy T. Bennett"},{"text":"The whole problem with the world is the fools and fanatics are always so sure of themselves, and wiser people are full of doubts.","author":"George Bernard Shaw"},{"text":"Never argue with stupid people, they will drag you down to their level and then beat you with experience.","author":"Mark Twain"},{"text":"A man with outward courage dares to die: a man with inner courage dares to live.","author":"Lao Tzu"},{"text":"When you reach the end of your rope, tie a knot in it and hang on.","author":"Franklin D. Roosevelt"},{"text":"Life is not meant to be easy my child, but take courage: it can be delightful.","author":"George Bernard Shaw"},{"text":"When one door closes another door opens.","author":"Alexander Graham Bell"},{"text":"Success is stumbling from failure to failure with no loss of enthusiasm.","author":"Winston Churchill"},{"text":"You are the only problem you will ever have and you are the only solution.","author":"Bob Proctor"},{"text":"The health of nations is more important than the wealth of nations.","author":"Will Rogers"},{"text":"You're only given a little spark of madness. You mustn't lose it.","author":"Robin Williams"},{"text":"Whatever you do in life, surround yourself with smart people who'll argue with you.","author":"John Wooden"},{"text":"Learning is a weightless treasure you can always carry easily.","author":"Chinese Proverb"},{"text":"When you rise in the morning, form a resolution to make the day a happy one for a fellow creature.","author":"Sydney Smith"},{"text":"At first dreams seem impossible, then improbable, then inevitable.","author":"Christopher Reeve"},{"text":"He suffers more than necessary, who suffers before it is necessary.","author":"Seneca"},{"text":"You give but little when you give of your possessions. It is when you give of yourself that you truly give.","author":"Kahlil Gibran"},{"text":"Few things are more deceptive than memories.","author":"Carlos Ruiz Zafon"},{"text":"Would you rather learn to deal with the truth now than be forced to do so later on?","author":"Celestine Chua"},{"text":"Our happiness depends on the habit of mind we cultivate.","author":"Norman Vincent Peale"},{"text":"The whole world is a series of miracles, but we're so used to them we call them ordinary things.","author":"Hans Christian Andersen"},{"text":"Humans and prosperity never endure side by side for long.","author":"Herodotus"},{"text":"Most people fail in life because they major in minor things.","author":"Tony Robbins"},{"text":"It is better to be looked over than overlooked.","author":"Mae West"},{"text":"There are two ways of seeing: with the body and with the soul. The body's sight can sometimes forget, but the soul remembers forever.","author":"Alexandre Dumas"},{"text":"Judge your success by what you had to give up in order to get it.","author":"Dalai Lama"},{"text":"Write to help yourself, publish to help others.","author":"Jack Butcher"},{"text":"Wrong turns are as important as right turns. More important, sometimes.","author":"Richard Bach"},{"text":"No duty is more urgent than that of returning thanks.","author":"James Allen"},{"text":"He who permits himself to tell a lie once, finds it much easier to do it the second time.","author":"Thomas Jefferson"},{"text":"Choose a job you love, and you will never have to work a day in your life.","author":"Confucius"},{"text":"If you take responsibility for yourself you will develop a hunger to accomplish your dream.","author":"Les Brown"},{"text":"Absence makes the heart grow fonder.","author":"Eleanor Roosevelt"},{"text":"The only normal people are the ones you don't know very well.","author":"Alfred Adler"},{"text":"To live outside the law, you must be honest.","author":"Bob Dylan"},{"text":"Where there is anger, there is always pain underneath.","author":"Eckhart Tolle"},{"text":"You have as much laughter as you have faith.","author":"Martin Luther"},{"text":"We can change our lives. We can do, have, and be exactly what we wish.","author":"Tony Robbins"},{"text":"If you look for perfection, you'll never be content.","author":"Leo Tolstoy"},{"text":"Intense love does not measure, it just gives.","author":"Mother Teresa"},{"text":"Courage is found in unlikely places.","author":"J.R.R. Tolkien"},{"text":"No one can compete with you on being you. Most of life is a search for who and what needs you the most.","author":"Naval Ravikant"},{"text":"To be great is to be misunderstood.","author":"Ralph Waldo Emerson"},{"text":"Don't let your learning lead to knowledge. Let your learning lead to action.","author":"Jim Rohn"},{"text":"Everyone sees what you appear to be, few experience what you really are.","author":"Niccolo Machiavelli"},{"text":"We are all in the gutter, but some of us are looking at the stars.","author":"Oscar Wilde"},{"text":"A day without laughter is a day wasted.","author":"Charlie Chaplin"},{"text":"To be of use to the world is the only way to be happy.","author":"Hans Christian Andersen"},{"text":"Your home is where your thoughts find peace.","author":"Zen Proverb"},{"text":"Curiosity is the most powerful thing you own. Imagination is a force that can actually manifest a reality.","author":"James Cameron"},{"text":"Forgive yourself for your faults and your mistakes and move on.","author":"Les Brown"},{"text":"It is up to each of us to sing as we feel moved by the overall song of life.","author":"Ming-Dao Deng"},{"text":"If you are patient in one moment of anger, you will escape a hundred days of sorrow.","author":"Chinese Proverb"},{"text":"You miss 100% of the shots you don't take.","author":"Wayne Gretzky"},{"text":"Never let the fear of striking out keep you from playing the game.","author":"Babe Ruth"},{"text":"Leave the beaten track behind occasionally and dive into the woods. Every time you do you will be certain to find something you have never seen before.","author":"Alexander Graham Bell"},{"text":"Be polite to all, but intimate with few.","author":"Thomas Jefferson"},{"text":"To every action there is always opposed an equal reaction.","author":"Isaac Newton"},{"text":"A change is brought about because ordinary people do extraordinary things.","author":"Barack Obama"},{"text":"You change the world by being yourself.","author":"Yoko Ono"},{"text":"Courage is the price that life exacts for granting peace.","author":"Amelia Earhart"},{"text":"To achieve, you need thought. You have to know what you are doing and that's real power.","author":"Ayn Rand"},{"text":"Do not allow your inner doubts to keep you from achieving what you can do.","author":"Lolly Daskal"},{"text":"As soon as you truly commit to making something happen, the ?how' will reveal itself.","author":"Tony Robbins"},{"text":"We don't stop playing because we grow old; we grow old because we stop playing.","author":"George Bernard Shaw"},{"text":"Never be bored, and you will never be boring.","author":"Eleanor Roosevelt"},{"text":"Don't seek, don't avoid, don't expect. Take what comes and be happy.","author":"Maxime Lagace"},{"text":"If you're waiting until you feel talented enough to make it, you'll never make it.","author":"Criss Jami"},{"text":"The Truth is realized in an instant; the Act is practiced step by step.","author":"Seungsahn"},{"text":"If you truly expect something to be difficult, it will be.","author":"Peter A. Cohen"},{"text":"You're always free to change your mind and choose a different future, or a different past.","author":"Richard Bach"},{"text":"Numbing the pain for a while will only make it worse when you finally feel it.","author":"Albus Dumbledore"},{"text":"Real learning comes about when the competitive spirit has ceased.","author":"Jiddu Krishnamurti"},{"text":"Every man gotta right to decide his own destiny.","author":"Bob Marley"},{"text":"Sorrow is how we learn to love.","author":"Rita Mae Brown"},{"text":"The best time to plant a tree was 20 years ago. The second best time is now.","author":"Zen Proverb"},{"text":"There are no differences but differences of degree between different degrees of difference and no difference.","author":"William James"},{"text":"Change the changeable, accept the unchangeable, and remove yourself from the unacceptable.","author":"Denis Waitley"},{"text":"Whatever happens always happens on time.","author":"Zen Proverb"},{"text":"The big secret in life is that there is no big secret. Whatever your goal, you can get there if you're willing to work.","author":"Oprah Winfrey"},{"text":"Blessed is he who expects nothing, for he shall never be disappointed.","author":"Alexander Pope"},{"text":"The deeper the truth in a creative work, the longer it will live.","author":"Charlie Chaplin"},{"text":"What you seek is seeking you.","author":"Rumi"},{"text":"I can live without money, but I cannot live without love.","author":"Judy Garland"},{"text":"Without the confidence, nothing can be accomplished.","author":"Sathya Sai Baba"},{"text":"Some people are old at 18 and some are young at 90. Time is a concept that humans created.","author":"Yoko Ono"},{"text":"Circumstances do not make the man, they reveal him.","author":"James Allen"},{"text":"It's your life; you don't need someone's permission to live the life you want. Be brave to live from your heart.","author":"Roy T. Bennett"},{"text":"Every traveler has a home of his own, and he learns to appreciate it the more from his wandering.","author":"Charles Dickens"},{"text":"You purchase pain with all that joy can give and die of nothing but a rage to live.","author":"Alexander Pope"},{"text":"Life must be rich and full of loving-it's no good otherwise, no good at all, for anyone.","author":"Jack Kerouac"},{"text":"One of the really tough things is figuring out what questions to ask. Once you figure out the question, then the answer is relatively easy.","author":"Elon Musk"},{"text":"Prefer to be defeated in the presence of the wise than to excel among fools.","author":"Dogen"},{"text":"It isn't what you do, but how you do it.","author":"John Wooden"},{"text":"The art of being wise is knowing what to overlook.","author":"William James"},{"text":"Nothing ever goes away until it has taught us what we need to know.","author":"Pema Chodron"},{"text":"No one has ever become poor by giving.","author":"Anne Frank"},{"text":"A man that flies from his fear may find that he has only taken a short cut to meet it.","author":"J.R.R. Tolkien"},{"text":"I didn't get there by wishing for it or hoping for it, but by working for it.","author":"Estee Lauder"},{"text":"If you focus on results and finding shortcuts, you'll get impatient. If you focus on the process and doing the right thing, you'll be unstoppable.","author":"Maxime Lagace"},{"text":"To improve is to change, so to be perfect is to change often.","author":"Winston Churchill"},{"text":"Like it or not, this moment is all we really have to work with.","author":"Jon Kabat-Zinn"},{"text":"Take care of your cents: dollars will take care of themselves.","author":"Thomas Jefferson"},{"text":"Stay away from people who makes you feel like you are wasting their time.","author":"Paulo Coelho"},{"text":"The harder you work, the harder it is to surrender.","author":"Vince Lombardi"},{"text":"People don't care how much you know until they know how much you care.","author":"Theodore Roosevelt"},{"text":"Life was meant to be lived, and curiosity must be kept alive. One must never, for whatever reason, turn his back on life.","author":"Eleanor Roosevelt"},{"text":"We have a choice everyday regarding the attitude we will embrace for that day.","author":"Charles Swindoll"},{"text":"Concentrate all your thoughts upon the work at hand. The sun's rays do not burn until brought to focus.","author":"Alexander Graham Bell"},{"text":"No man is free who is not master of himself.","author":"Epictetus"},{"text":"Dream big and dare to fail.","author":"Norman Vaughan"},{"text":"If there's a definition of freedom, I think it's this: living life on your terms.","author":"Kamal Ravikant"},{"text":"Keep your face to the sunshine and you cannot see the shadows.","author":"Helen Keller"},{"text":"Beginning today, treat everyone you meet as if they were going to be dead by midnight. Your life will never be the same again.","author":"Og Mandino"},{"text":"From error to error one discovers the entire truth.","author":"Sigmund Freud"},{"text":"The only way it gets better for you is when you get better. Better is not something you wish, it's something you become.","author":"Jim Rohn"},{"text":"Those who bring sunshine into the lives of others cannot keep it from themselves.","author":"James Matthew Barrie"},{"text":"He who wishes to be obeyed must know how to command.","author":"Niccolo Machiavelli"},{"text":"We turn not older with years but newer every day.","author":"Emily Dickinson"},{"text":"One loyal friend is worth ten thousand relatives.","author":"Euripides"},{"text":"Happiness is the absence of the striving for happiness.","author":"Zhuangzi"},{"text":"My definition of success is control.","author":"Kenneth Branagh"},{"text":"Judgments prevent us from seeing the good that lies beyond appearances.","author":"Wayne Dyer"},{"text":"If you do not change direction, you may end up where you are heading.","author":"Lao Tzu"},{"text":"People don't realize that now is all there ever is; there is no past or future except as memory or anticipation in your mind.","author":"Eckhart Tolle"},{"text":"No matter how qualified or deserving we are, we will never reach a better life until we can imagine it for ourselves and allow ourselves to have it.","author":"Richard Bach"},{"text":"Even if our home burns down we can rebuild it. But the things that we got for nothing, we can never replace.","author":"Earl Nightingale"},{"text":"20 percent of your activities will account for 80 percent of your results.","author":"Brian Tracy"},{"text":"Things do not have meaning. We assign meaning to everything.","author":"Tony Robbins"},{"text":"My guiding principle is this: Guilt is never to be doubted.","author":"Franz Kafka"},{"text":"For things to change, you have to change.","author":"Jim Rohn"},{"text":"Procrastination is one of the most common and deadliest of diseases and its toll on success and happiness is heavy.","author":"Wayne Gretzky"},{"text":"Do not fear failure but rather fear not trying.","author":"Roy T. Bennett"},{"text":"Relax. Nothing is under control.","author":"Adi Da Samraj"},{"text":"Every strike brings me closer to the next home run.","author":"Babe Ruth"},{"text":"Anyone who dreams of an uncommon life eventually discovers there is no choice but to seek an uncommon approach to living it.","author":"Gary Keller"},{"text":"The goal of an artist is to create the definitive work that cannot be surpassed.","author":"George Bernard Shaw"},{"text":"Faults are yours to fix, not to curse.","author":"Colin Powell"},{"text":"Nothing gives one person so much advantage over another as to remain always cool and unruffled under all circumstances.","author":"Thomas Jefferson"},{"text":"It is well known that those who do not trust themselves never trust others.","author":"Alfred Adler"},{"text":"Confuse them with your silence and amaze them with your actions.","author":"Unknown"},{"text":"Trust in dreams, for in them is the hidden gate to eternity.","author":"Kahlil Gibran"},{"text":"Common sense is not so common.","author":"Voltaire"},{"text":"As you think, you travel, and as you love, you attract.","author":"James Allen"},{"text":"Constantly seek criticism. A well thought out critique of whatever you're doing is as valuable as gold.","author":"Elon Musk"},{"text":"The search for happiness is one of the chief sources of unhappiness.","author":"Eric Hoffer"},{"text":"Take care of your body. It's the only place you have to live.","author":"Jim Rohn"},{"text":"Life is filled with secrets. You can't learn them all at once.","author":"Dan Brown"},{"text":"Most people fail in life not because they aim too high and miss, but because they aim too low and hit.","author":"Les Brown"},{"text":"Allow motion to equal emotion.","author":"Elbert Hubbard"},{"text":"You have to make time, even for something as universal as staring at the stars.","author":"W.P. Kinsella"},{"text":"Every man's work, whether it be literature or music or pictures or architecture or anything else, is always a portrait of himself.","author":"Samuel Butler"},{"text":"If you could kick the person in the pants responsible for most of your trouble, you wouldn't sit for a month.","author":"Theodore Roosevelt"},{"text":"Out of your vulnerabilities will come your strength.","author":"Sigmund Freud"}]