[{"text":"Mastering others is strength, mastering yourself is true power.","author":"Lao Tzu"},{"text":"Successful people tend to become more successful because they are always thinking about their successes.","author":"Brian Tracy"},{"text":"Men do not attract which they want but that which they are.","author":"James Allen"},{"text":"Success is doing what you want to do, when you want, where you want, with whom you want, as much as you want.","author":"Tony Robbins"},{"text":"Don't learn to do, but learn in doing.","author":"Samuel Butler"},{"text":"Where there's life, there's hope.","author":"Stephen Hawking"},{"text":"What loneliness is more lonely than distrust?","author":"George Eliot"},{"text":"There exists only the present instant; a Now which always and without end is itself new.","author":"Meister Eckhart"},{"text":"The soul should always stand ajar, ready to welcome the ecstatic experience.","author":"Emily Dickinson"},{"text":"Great things happen to those who don't stop believing, trying, learning, and being grateful.","author":"Roy T. Bennett"},{"text":"Most people achieved their greatest success one step beyond what looked like their greatest failure.","author":"Brian Tracy"},{"text":"Live calmly. The time will come when the flowers bloom by themselves.","author":"Zen Proverb"},{"text":"The important thing is not what one is born with but what use one makes of that equipment.","author":"Alfred Adler"},{"text":"Don't concern yourself with the money. Be of service. Build. Work. Dream. Create.","author":"Earl Nightingale"},{"text":"To the world you may be one person; but to one person you may be the world.","author":"Dr. Seuss"},{"text":"Learn from the mistakes of others. You can't live long enough to make them all yourself.","author":"Eleanor Roosevelt"},{"text":"Peace if possible, truth at all costs.","author":"Martin Luther"},{"text":"There is no absolute success in the world, only constant progress.","author":"Jonathan Swift"},{"text":"If you don't know where you're going, you will probably end up somewhere else.","author":"Laurence J. Peter"},{"text":"It's not the men in your life that matters, it's the life in your men.","author":"Mae West"},{"text":"The wisest men follow their own direction.","author":"Euripides"},{"text":"Study logic and math, because once you've mastered them, you won't fear any book.","author":"Naval Ravikant"},{"text":"Working hard for something we don't care about is called stress: Working hard for something we love is called passion.","author":"Simon Sinek"},{"text":"Life is like riding a bicycle. To keep your balance you must keep moving.","author":"Albert Einstein"},{"text":"Love the life you live, live the life you love.","author":"Bob Marley"},{"text":"The dead receive more flowers than the living because regret is stronger than gratitude.","author":"Anne Frank"},{"text":"Without struggle, no progress and no result. Every breaking of habit produces a change in the machine.","author":"G.I. Gurdjieff"},{"text":"Time doesn't heal emotional pain, you need to learn how to let go.","author":"Roy T. Bennett"},{"text":"The cost of leadership is self-interest.","author":"Simon Sinek"},{"text":"Don't let the past steal your present.","author":"Cherralea Morgen"},{"text":"Opportunity comes when you continually push forward.","author":"Sonia Ricotti"},{"text":"Anything you may hold firmly in your imagination can be yours.","author":"William James"},{"text":"Success is good at any age, but the sooner you find it, the longer you will enjoy it.","author":"Napoleon Hill"},{"text":"The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience.","author":"Eleanor Roosevelt"},{"text":"When you have a dream, you've got to grab it and never let go.","author":"Carol Burnett"},{"text":"For changes to be of any true value, they've got to be lasting and consistent.","author":"Tony Robbins"},{"text":"Be yourself; everyone else is already taken.","author":"Oscar Wilde"},{"text":"Sometimes you have to shut your eyes, so you can see the real beauty.","author":"Kilian Jornet"},{"text":"Help others achieve their dreams and you will achieve yours.","author":"Les Brown"},{"text":"Your time is limited, so don't waste it living someone elses. life.","author":"Steve Jobs"},{"text":"Integrity is the ability to stand by an idea.","author":"Ayn Rand"},{"text":"It's easier to lose than to win.","author":"Wayne Gretzky"},{"text":"It is not the knowing that is difficult, but the doing.","author":"Chinese Proverb"},{"text":"Let the beauty of what you love be what you do.","author":"Rumi"},{"text":"One must be poor to know the luxury of giving.","author":"George Eliot"},{"text":"I am not the outcome. I am never the result. I am only the effort.","author":"Kamal Ravikant"},{"text":"Never stand begging for that which you have the power to earn.","author":"Miguel de Cervantes"},{"text":"Anger begins with folly, and ends with repentance.","author":"Beverly Sills"},{"text":"Be the change that you want to see in the world.","author":"Mahatma Gandhi"},{"text":"It is not because things are difficult that we do not dare; it is because we do not dare that things are difficult.","author":"Seneca"},{"text":"Empty your mind, be formless.","author":"Bruce Lee"},{"text":"Experience is simply the name we give our mistakes.","author":"Oscar Wilde"},{"text":"To seek is to suffer. To seek nothing is bliss.","author":"Bodhidharma"},{"text":"What a liberation to realize that 'the voice in my head' is not who I am. Who am I then? The one who sees that.","author":"Eckhart Tolle"},{"text":"If you do not tell the truth about yourself you cannot tell it about other people.","author":"Virginia Woolf"},{"text":"True life is lived when tiny changes occur.","author":"Leo Tolstoy"},{"text":"it's important to make sure that we're talking with each other in a way that heals, not in a way that wounds.","author":"Barack Obama"},{"text":"Dreams do come true, if we only wish hard enough, You can have anything in life if you will sacrifice everything else for it.","author":"James Matthew Barrie"},{"text":"The greatest test of courage on earth is to bear defeat without losing heart.","author":"Robert Greene"},{"text":"The hardest arithmetic to master is that which enables us to count our blessings.","author":"Eric Hoffer"},{"text":"Life is 10% what happens to you and 90% how you react to it.","author":"Charles Swindoll"},{"text":"All that a man achieves and all that he fails to achieve is the direct result of his own thoughts.","author":"James Allen"},{"text":"A man is great not because he hasn't failed; a man is great because failure hasn't stopped him.","author":"Confucius"},{"text":"All religions, arts and sciences are branches of the same tree.","author":"Albert Einstein"},{"text":"If you want to be happy, do not dwell in the past, do not worry about the future, focus on living fully in the present.","author":"Roy T. Bennett"},{"text":"A successful man is one who can lay a firm foundation with the bricks others have thrown at him.","author":"David Brinkley"},{"text":"Our view of the world is truly shaped by what we decide to hear.","author":"William James"},{"text":"A day wasted on others is not wasted on one's self.","author":"Charles Dickens"},{"text":"Everything is possible. The impossible just takes longer.","author":"Dan Brown"},{"text":"To be prepared is half the victory.","author":"Miguel de Cervantes"},{"text":"Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.","author":"Les Brown"},{"text":"Listen to what you know instead of what you fear.","author":"Richard Bach"},{"text":"Reversing your treatment of the man you have wronged is better than asking his forgiveness.","author":"Elbert Hubbard"},{"text":"We forge the chains we wear in life.","author":"Charles Dickens"},{"text":"Any game becomes important when you know and love the players.","author":"W.P. Kinsella"},{"text":"If a thing is worth doing, it is worth doing badly.","author":"Gilbert Chesterton"},{"text":"What the mind can conceive, it can achieve.","author":"Napoleon Hill"},{"text":"Forget yesterday - it has already forgotten you. Don't sweat tomorrow - you haven't even met. Instead, open your eyes and your heart to a truly precious gift ? today.","author":"Steve Maraboli"},{"text":"Talk sense to a fool and he calls you foolish.","author":"Euripides"},{"text":"The moment you doubt whether you can fly, you cease for ever to be able to do it.","author":"James Matthew Barrie"},{"text":"The sculptor produces the beautiful statue by chipping away such parts of the marble block as are not needed - it is a process of elimination.","author":"Elbert Hubbard"},{"text":"As one grows weaker one is less susceptible to suffering. There is less hurt because there is less to hurt.","author":"Jack London"},{"text":"In the End, we will remember not the words of our enemies, but the silence of our friends.","author":"Martin Luther King, Jr."},{"text":"Dreams are the touchstones of our characters.","author":"Henry David Thoreau"},{"text":"There are no uninteresting things, only uninterested people.","author":"Gilbert Chesterton"},{"text":"You can start changing our world for the better daily, no matter how small the action.","author":"Nelson Mandela"},{"text":"If I can laugh, I can live.","author":"Christopher Reeve"},{"text":"It's always to soon to quit!","author":"Norman Vincent Peale"},{"text":"Never be afraid to raise your voice for honesty and truth and compassion against injustice and lying and greed.","author":"William Faulkner"},{"text":"Leadership is solving problems","author":"Colin Powell"},{"text":"The strongest and sweetest songs yet remain to be sung.","author":"Walt Whitman"},{"text":"The most important single ingredient in the formula of success is knowing how to get along with people.","author":"Theodore Roosevelt"},{"text":"A man is but a product of his thoughts. What he thinks he becomes.","author":"Mahatma Gandhi"},{"text":"It is indeed a radical act of love just to sit down and be quiet for a time by yourself.","author":"Jon Kabat-Zinn"},{"text":"Just get out and do it. You will be very, very glad that you did.","author":"Christopher McCandless"},{"text":"Success is going from failure to failure without losing your enthusiasm","author":"Winston Churchill"},{"text":"The truth is not for all men, but for those who seek it.","author":"Ayn Rand"},{"text":"A rational person can find peace by cultivating indifference to things outside of their control.","author":"Naval Ravikant"},{"text":"None are more hopelessly enslaved than those who falsely believe they are free.","author":"Johann Wolfgang von Goethe"},{"text":"An inventor is a man who asks Why? of the universe and lets nothing stand between the answer and his mind.","author":"Ayn Rand"},{"text":"Experience is a comb which nature gives us when we are bald.","author":"Chinese Proverb"},{"text":"Great ones are willing to get burned time and again as they sharpen their swords in the fire.","author":"Josh Waitzkin"},{"text":"Rest and be kind, you don't have to prove anything.","author":"Jack Kerouac"},{"text":"Trust your instincts: my first reaction is almost invariably the right one.","author":"Estee Lauder"},{"text":"You have a brain and mind of your own. Use it, and reach your own decisions.","author":"Napoleon Hill"},{"text":"Success is getting what you want... Happiness is wanting what you get.","author":"Dale Carnegie"},{"text":"The law of harvest is to reap more than you sow. Sow an act, and you reap a habit. Sow a habit and you reap a character. Sow a character and you reap a destiny.","author":"James Allen"},{"text":"None but ourselves can free our minds.","author":"Bob Marley"},{"text":"Disobedience is the true foundation of liberty. The obedient must be slaves.","author":"Henry David Thoreau"},{"text":"The most virtuous are those who content themselves with being virtuous without seeking to appear so.","author":"Plato"},{"text":"Never do to others what you would not like them to do to you.","author":"Confucius"},{"text":"Great loves too must be endured.","author":"Coco Chanel"},{"text":"Throw me to the wolves and I will return leading the pack.","author":"Seneca"},{"text":"To do two things at once is to do neither.","author":"Publilius Syrus"},{"text":"We take care of the future best by taking care of the present now.","author":"Jon Kabat-Zinn"},{"text":"If you pick up a starving dog and make him prosperous he will not bite you. This is the principal difference between a dog and man.","author":"Mark Twain"},{"text":"Who you are is always right.","author":"Ming-Dao Deng"},{"text":"If you hang out with chickens, you're going to cluck and if you hang out with eagles, you're going to fly.","author":"Steve Maraboli"},{"text":"Fear does not have any special power unless you empower it by submitting to it.","author":"Les Brown"},{"text":"If you want to achieve anything in this world, you have to get used to the idea that not everyone will like you.","author":"Simon Sinek"},{"text":"Repetition does not transform a lie into a truth.","author":"Franklin D. Roosevelt"},{"text":"If we did all the things we are capable of, we would literally astound ourselves.","author":"Thomas Edison"},{"text":"All power is from within and therefore under our control.","author":"Robert Collier"},{"text":"Greatness comes from living with purpose and passion.","author":"Ralph Marston"},{"text":"The person who cannot control his words shows that he cannot control himself.","author":"Robert Greene"},{"text":"Without the rain there would be no rainbow.","author":"Gilbert Chesterton"},{"text":"First learn the meaning of what you say, and then speak.","author":"Epictetus"},{"text":"Anyone who reads a book with a sense of obligation does not understand the art of reading.","author":"Lin Yutang"},{"text":"It's easy to wish for health when you're sick.  When you're doing well, you need just as much vigilance.","author":"Kamal Ravikant"},{"text":"Have the courage to be ignorant of a great number of things, in order to avoid the calamity of being ignorant of everything.","author":"Sydney Smith"},{"text":"Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.","author":"Ayn Rand"},{"text":"I am not proud, but I am happy; and happiness blinds, I think, more than pride.","author":"Alexandre Dumas"},{"text":"It is never too late to be what you might have been.","author":"George Eliot"},{"text":"Ability is a poor man's wealth.","author":"John Wooden"},{"text":"If you do not push the boundaries, you will never know where they are.","author":"T.S. Eliot"},{"text":"The biggest and only critic lives in your perception of people's perception of you rather than people's perception of you.","author":"Criss Jami"},{"text":"Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.","author":"Norman Vincent Peale"},{"text":"You cannot control the behavior of others, but you can always choose how you respond to it.","author":"Roy T. Bennett"},{"text":"The goal is not to show how great you are to others, but how vulnerable you are to yourself.","author":"Maxime Lagace"},{"text":"The glow of one warm thought is to me worth more than money.","author":"Thomas Jefferson"},{"text":"The ego wants comfort and certainty. The soul wants to live fully.","author":"Maxime Lagace"},{"text":"Create with the heart; build with the mind.","author":"Criss Jami"},{"text":"Any fool can paint a picture, but it takes a wise man to be able to sell it.","author":"Samuel Butler"},{"text":"Everyone has oceans to fly, if they have the heart to do it. Is it reckless? Maybe. But what do dreams know of boundaries.","author":"Amelia Earhart"},{"text":"Nothing will work unless you do.","author":"Maya Angelou"},{"text":"Be like a postage stamp. Stick to it until you get there.","author":"Bob Proctor"},{"text":"If you aren't sure which way to do something, do it both ways and see which works better.","author":"John Carmack"},{"text":"In the end, it's not the years in your life that count. It's the life in your years.","author":"Abraham Lincoln"},{"text":"A bird does not sing because it has an answer. It sings because it has a song.","author":"Chinese Proverb"},{"text":"Creative endeavors are by their nature uncertain.","author":"Robert Greene"},{"text":"Sometimes you will never know the value of something, until it becomes a memory.","author":"Dr. Seuss"},{"text":"Cultivate the merry heart, develop the happiness habit, and life will become a continual feast.","author":"Norman Vincent Peale"},{"text":"Work is always an antidote to depression.","author":"Eleanor Roosevelt"},{"text":"The friend is the man who knows all about you, and still likes you.","author":"Elbert Hubbard"},{"text":"Insanity is relative. It depends on who has who locked in what cage.","author":"Ray Bradbury"},{"text":"Cherish forever what makes you unique, cuz you're really a yawn if it goes.","author":"Bette Midler"},{"text":"Before you speak, ask yourself, is it kind, is it necessary, is it true, does it improve the silence?","author":"Sathya Sai Baba"},{"text":"If I persist long enough I will win.","author":"Og Mandino"},{"text":"Everything has its beauty, but not everyone sees it.","author":"Confucius"},{"text":"He is richest who is content with the least, for content is the wealth of nature.","author":"Socrates"},{"text":"It matters not who you love, where you love, why you love, when you love or how you love, it matters only that you love.","author":"John Lennon"},{"text":"Everyone has the right to make his own decisions, but none has the right to force his decision on others.","author":"Ayn Rand"},{"text":"Enjoy life. There's plenty of time to be dead.","author":"Hans Christian Andersen"},{"text":"Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.","author":"Buddha"},{"text":"Success is the child of drudgery and perseverance. It cannot be coaxed or bribed; pay the price and it is yours.","author":"Orison Swett Marden"},{"text":"Fool me once, shame on you; fool me twice, shame on me.","author":"Chinese Proverb"},{"text":"Act the way you want to be and soon you'll be the way you act.","author":"Les Brown"},{"text":"Only by acceptance of the past, can you alter it.","author":"T.S. Eliot"},{"text":"You can avoid reality, but you cannot avoid the consequences of avoiding reality.","author":"Ayn Rand"},{"text":"Every person, all the events of your life are there because you have drawn them there. What you choose to do with them is up to you.","author":"Richard Bach"},{"text":"We can either add to our character each day, or we can fritter away our energies in distractions.","author":"Ming-Dao Deng"},{"text":"A fool sees himself as another, but a wise man sees others as himself.","author":"Dogen"},{"text":"The only problem we really have is we think we're not supposed to have problems! Problems call us to higher level- - face & solve them now!","author":"Tony Robbins"},{"text":"Power is not what we do but what we do not - hasty and unwise actions that we repeat every day and which ultimately bring us into trouble.","author":"Robert Greene"},{"text":"A tiger doesn't lose sleep over the opinion of sheep.","author":"Shahir Zag"},{"text":"Do not think you will necessarily be aware of your own enlightenment.","author":"Dogen"},{"text":"To some degree, you control your life by controlling your time.","author":"Conrad Hilton"},{"text":"Self-control is strength.","author":"James Allen"},{"text":"It is startling to realize how much unbelief is necessary to make belief possible.","author":"Eric Hoffer"},{"text":"Give a man a fish and you feed him for a day. Teach a man to fish and you feed him for a lifetime.","author":"Lao Tzu"},{"text":"If life is a video game, the graphics are great, but the plot is confusing and the tutorial is way too long.","author":"Elon Musk"},{"text":"Time and health are two precious assets that we don't recognize and appreciate until they have been depleted.","author":"Denis Waitley"},{"text":"Do not stop thinking of life as an adventure.","author":"Eleanor Roosevelt"},{"text":"A flower falls, even though we love it; and a weed grows, even though we do not love it.","author":"Dogen"},{"text":"It is important that we forgive ourselves for making mistakes. We need to learn from our errors and move on.","author":"Steve Maraboli"},{"text":"If you are going to achieve excellence in big things, you develop the habit in little matters.","author":"Colin Powell"},{"text":"In the practice of tolerance, one's enemy is the best teacher.","author":"Dalai Lama"},{"text":"A random act of kindness, no matter how small, can make a tremendous impact on someone else's life.","author":"Roy T. Bennett"},{"text":"Correct what you can. Learn from what you can't.","author":"Toni Morrison"},{"text":"Realize deeply that the present moment is all you have. Make the NOW the primary focus of your life.","author":"Eckhart Tolle"},{"text":"When one does not have what one wants, one must want what one has.","author":"Sigmund Freud"},{"text":"You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.","author":"Dr. Seuss"},{"text":"The best fighter is never angry.","author":"Lao Tzu"},{"text":"We create the world and ourselves;","author":"Ming-Dao Deng"},{"text":"If you put water into a cup, it becomes the cup.","author":"Bruce Lee"},{"text":"Expect the best, plan for the worst, and prepare to be surprised.","author":"Denis Waitley"},{"text":"A tiny change today brings a dramatically different tomorrow.","author":"Richard Bach"},{"text":"Saying nothing sometimes says the most.","author":"Emily Dickinson"},{"text":"Nothing makes a man broad-minded like adversity.","author":"Will Rogers"},{"text":"Don't live the same year 75 times and call it a life.","author":"Robin Sharma"},{"text":"Confidence breeds beauty.","author":"Estee Lauder"},{"text":"A man has to learn that he cannot command things but that he can command himself; that he cannot coerce the wills of others but that he can mold and master his own will.","author":"James Allen"},{"text":"In the midst of chaos, there is also opportunity.","author":"Sun Tzu"},{"text":"Every day is an opportunity to a make a new happy ending.","author":"Jonathan Swift"},{"text":"Wealth is the product of man's capacity to think.","author":"Ayn Rand"},{"text":"Love is the expression of one's values.","author":"Ayn Rand"},{"text":"You are not stuck where you are unless you decide to be.","author":"Wayne Dyer"},{"text":"The future doesn't belong to the faint-hearted; it belongs to the brave.","author":"Ronald Reagan"},{"text":"Shoot for the moon, because even if you miss, you'll land among the stars.","author":"Les Brown"},{"text":"You can't let your failures define you. You have to let your failures teach you.","author":"Barack Obama"},{"text":"The wise warrior avoids the battle.","author":"Sun Tzu"},{"text":"Each time we don't say what we wanna say, we're dying.","author":"Yoko Ono"},{"text":"Do not be awe struck by other people and try to copy them. Nobody can be you as efficiently as you can.","author":"Norman Vincent Peale"},{"text":"Stop acting so small. You are the universe in ecstatic motion.","author":"Rumi"},{"text":"A strong man overcomes an obstacle, a wise man goes the whole way.","author":"Zen Proverb"},{"text":"The first step is to establish that something is possible; then probability will occur.","author":"Elon Musk"},{"text":"Paths are made by walking.","author":"Franz Kafka"},{"text":"Surround yourself with people who take their work seriously, but not themselves, those who work hard and play hard.","author":"Colin Powell"},{"text":"Success is nothing more than a few simple disciplines practiced every day.","author":"Jim Rohn"},{"text":"It's better to have a short life that is full of what you like doing, than a long life spent in a miserable way.","author":"Alan Watts"},{"text":"Plants grow weak without wind.","author":"Maxime Lagace"},{"text":"One of the most difficult things is not to change society - but to change yourself.","author":"Nelson Mandela"},{"text":"The smallest act of kindness is worth more than the greatest intention.","author":"Kahlil Gibran"},{"text":"Creativity is intelligence having fun.","author":"Albert Einstein"},{"text":"Excellence is not a skill. It is an attitude.","author":"Ralph Marston"},{"text":"Great leaders are almost always great simplifiers, who can cut through argument, debate and doubt, to offer a solution everybody can understand.","author":"Colin Powell"},{"text":"The only thing worse than being blind is having sight but no vision.","author":"Helen Keller"},{"text":"Friendship is like money, easier made than kept.","author":"Samuel Butler"},{"text":"There are no shortcuts to any place worth going.","author":"Beverly Sills"},{"text":"New beginnings are disguised as painful endings.","author":"Lao Tzu"},{"text":"When you are able to employ your will always for constructive purposes, you become the controller of your destiny.","author":"Paramahansa Yogananda"},{"text":"Pain doesn't last. And when it's gone, we have something to show for it. Growth.","author":"Kamal Ravikant"},{"text":"It is under the greatest adversity that there exists the greatest potential for doing good, both for oneself and others.","author":"Dalai Lama"},{"text":"If you go out looking for friends, you're going to find they are very scarce. If you go out to be a friend, you'll find them everywhere.","author":"Zig Ziglar"},{"text":"The power to make and break habits and learning how to do that is really important.","author":"Naval Ravikant"},{"text":"The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.","author":"Winston Churchill"},{"text":"People have the illusion that all over the world, all the time, all kinds of fantastic things are happening.","author":"David Brinkley"},{"text":"Everything around us is made up of energy. To attract positive things in your life, start by giving off positive energy.","author":"Celestine Chua"},{"text":"Words, once they are printed, have a life of their own.","author":"Carol Burnett"},{"text":"The person who says something is impossible should not interrupt the person who is doing it.","author":"Chinese Proverb"},{"text":"You have to keep breaking your heart until it opens.","author":"Rumi"},{"text":"If you put yourself in a position where you have to stretch outside your comfort zone, then you are forced to expand your consciousness.","author":"Unknown"},{"text":"Learn from the rejection and turn it into an opportunity!","author":"Mary Engelbreit"},{"text":"No matter how much preparation we do, in the real tests of our lives, we'll be in unfamiliar terrain.","author":"Josh Waitzkin"},{"text":"My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time.","author":"Steve Jobs"},{"text":"Whatever you believe with feeling becomes your reality.","author":"Brian Tracy"},{"text":"A fall into a ditch makes you wiser.","author":"Chinese Proverb"},{"text":"Looking after my health today gives me a better hope for tomorrow.","author":"Anne Wilson Schaef"},{"text":"A loving heart is the truest wisdom.","author":"Charles Dickens"},{"text":"Make your life a mission - not an intermission.","author":"Unknown"}]