[{"text":"The one who boasts does so only out of a feeling of inferiority.","author":"Alfred Adler"},{"text":"If you love somebody, let them go, for if they return, they were always yours. If they don't, they never were.","author":"Kahlil Gibran"},{"text":"In three words I can sum up everything I've learned about life: it goes on.","author":"Robert Frost"},{"text":"A poet should be so crafty with words that he is envied even for his pains.","author":"Criss Jami"},{"text":"When I let go of what I am, I become what I might be.","author":"Lao Tzu"},{"text":"The fewer the words, the better the prayer.","author":"Martin Luther"},{"text":"It does not do to dwell on dreams and forget to live, remember that.","author":"Albus Dumbledore"},{"text":"Everybody needs a passion. That's what keeps life interesting.","author":"Betty White"},{"text":"Success is not what you do when you are on top.  Success is how high you bounce when you hit the bottom.","author":"Sonia Ricotti"},{"text":"Life's too mysterious to take too serious.","author":"Mary Engelbreit"},{"text":"The world is open for play, everything and everybody is mockable in a wonderful way.","author":"Robin Williams"},{"text":"Your next step is simple. You are the first domino.","author":"Gary Keller"},{"text":"If you haven't the strength to impose your own terms upon life, then you must accept the terms it offers you.","author":"T.S. Eliot"},{"text":"Nothing is too high for a man to reach, but he must climb with care and confidence","author":"Hans Christian Andersen"},{"text":"There is peace even in the storm.","author":"Vincent van Gogh"},{"text":"There are people who have money and people who are rich.","author":"Coco Chanel"},{"text":"Character is the result of two things: mental attitude and the way we spend our time.","author":"Elbert Hubbard"},{"text":"Nature is pleased with simplicity. And nature is no dummy.","author":"Isaac Newton"},{"text":"Life would be tragic if it weren't funny.","author":"Stephen Hawking"},{"text":"Always be a first rate version of yourself and not a second rate version of someone else.","author":"Judy Garland"},{"text":"Wherever you are, it's the place you need to be.","author":"Maxime Lagace"},{"text":"A man sees in the world what he carries in his heart.","author":"Johann Wolfgang von Goethe"},{"text":"Knowledge is a treasure, but practice is the key to it.","author":"Lao Tzu"},{"text":"Find something you love and do it better than everyone else.","author":"Gurbaksh Chahal"},{"text":"Wrong does not cease to be wrong because the majority share in it.","author":"Leo Tolstoy"},{"text":"You already have every characteristic necessary for success if you recognize, claim, develop and use them.","author":"Zig Ziglar"},{"text":"The first rule of handling conflict is don't hang around people who are constantly engaging in conflict.","author":"Naval Ravikant"},{"text":"Our anxiety does not empty tomorrow of its sorrows, but only empties today of its strengths.","author":"Charles Spurgeon"},{"text":"We will outstretch the hand if you unclench your fist.","author":"Barack Obama"},{"text":"You can do two things at once, but you can't focus effectively on two things at once.","author":"Gary Keller"},{"text":"The problem happens when we have multiple desires. When we have fuzzy desires. When we want to do ten different things and we're not clear about which is the one we care about.","author":"Naval Ravikant"},{"text":"The secret of happiness is not in doing what you like but in liking what you have to do.","author":"Sathya Sai Baba"},{"text":"A good system shortens the road to the goal.","author":"Orison Swett Marden"},{"text":"He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.","author":"Epictetus"},{"text":"The longer we dwell on our misfortunes, the greater is their power to harm us.","author":"Voltaire"},{"text":"We win by helping each other win.","author":"Jack Butcher"},{"text":"Success is liking yourself, liking what you do, and liking how you do it.","author":"Maya Angelou"},{"text":"Nothing has more strength than dire necessity.","author":"Euripides"},{"text":"Superstars think like superstars long before the fans or the press anoint them.","author":"John Eliot"},{"text":"No matter who you are, we're creatures of habit. The better your habits are, the better they will be in pressure situations.","author":"Wayne Gretzky"},{"text":"Money poisons you when you've got it, and starves you when you haven't.","author":"D. H. Lawrence"},{"text":"Keep your dreams, you never know when you might need them.","author":"Carlos Ruiz Zafon"},{"text":"Life reflects your own thoughts back to you.","author":"Napoleon Hill"},{"text":"True knowledge exists in knowing that you know nothing.","author":"Socrates"},{"text":"Always forgive your enemies - nothing annoys them so much.","author":"Oscar Wilde"},{"text":"We can't help everyone, but everyone can help someone.","author":"Ronald Reagan"},{"text":"Nothing important is learned; it is simply remembered.","author":"Carlos Ruiz Zafon"},{"text":"One beam, no matter how big, cannot support an entire house on its own.","author":"Chinese Proverb"},{"text":"Keep away from people who try to belittle your ambitions.","author":"Mark Twain"},{"text":"You gain strength, courage and confidence by every experience in which you really stop to look fear in the face.","author":"Eleanor Roosevelt"},{"text":"Growing up is losing some illusions, in order to acquire others.","author":"Virginia Woolf"},{"text":"Difficulties strengthen the mind, as labor does the body.","author":"Seneca"},{"text":"Life is to be fortified by many friendships. To love, and to be loved, is the greatest happiness of existence.","author":"Sydney Smith"},{"text":"Today will never happen again. Don't waste it with a false start or no start at all.","author":"Og Mandino"},{"text":"Who looks outside, dreams; who looks inside, awakes.","author":"Lolly Daskal"},{"text":"Life is a long lesson in humility.","author":"James Matthew Barrie"},{"text":"You can have it all. You just can't have it all at once.","author":"Oprah Winfrey"},{"text":"Anything worth doing is worth doing slowly.","author":"Mae West"},{"text":"Better to die fighting for freedom than be a prisoner all the days of your life.","author":"Bob Marley"},{"text":"How you think when you lose determines how long it will be until you win.","author":"Gilbert Chesterton"},{"text":"Time stays long enough for anyone who will use it.","author":"Leonardo da Vinci"},{"text":"Obstacles are those frightful things you see when you take your eyes off your goals.","author":"Sydney Smith"},{"text":"Nothing is hopeless; we must hope for everything.","author":"Euripides"},{"text":"For all evils there are two remedies - time and silence.","author":"Alexandre Dumas"},{"text":"The smallest of actions is always better than the noblest of intentions.","author":"Robin Sharma"},{"text":"Every second you have on this planet is very precious and it's your responsibility that you're happy.","author":"Naval Ravikant"},{"text":"Confidence is contagious. So is lack of confidence.","author":"Vince Lombardi"},{"text":"Always try to be a little kinder than necessary.","author":"James Matthew Barrie"},{"text":"Do every act of your life as if it were your last.","author":"Marcus Aurelius"},{"text":"All we have to decide is what to do with the time that is given to us.","author":"J.R.R. Tolkien"},{"text":"You never know when a moment and a few sincere words can have an impact on a life.","author":"Zig Ziglar"},{"text":"You will not do incredible things without an incredible dream.","author":"John Eliot"},{"text":"Life and the simple beauty of it is too good to pass up.","author":"Christopher McCandless"},{"text":"If you do not get the chills when you set your goal you're not setting big enough goals.","author":"Bob Proctor"},{"text":"If you want to keep your memories, you first have to live them.","author":"Bob Dylan"},{"text":"The way to change others' minds is with affection, and not anger.","author":"Dalai Lama"},{"text":"Time flies whether you are having fun or not.","author":"Mary Engelbreit"},{"text":"Instead of being intimidated by the limitations, be inspired to find new ways around them.","author":"Ralph Marston"},{"text":"You're never too old for anything.","author":"Betty White"},{"text":"Identify your problems, but give your power and energy to solutions.","author":"Tony Robbins"},{"text":"Always render more and better service than is expected of you, no matter what your task may be.","author":"Og Mandino"},{"text":"Great things are not done by impulse, but by a series of small things brought together.","author":"Vincent van Gogh"},{"text":"Your work is to discover your work and then, with all your heart, to give yourself to it.","author":"Buddha"},{"text":"Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.","author":"Samuel Beckett"},{"text":"In any moment of decision, the best thing you can do is the right thing. The worst thing you can do is nothing.","author":"Theodore Roosevelt"},{"text":"Expect the best of yourself, and then do what is necessary to make it a reality.","author":"Ralph Marston"},{"text":"You are now, and you do become, what you think about.","author":"Earl Nightingale"},{"text":"Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.","author":"Dale Carnegie"},{"text":"Excellence is not an exception, it is a prevailing attitude.","author":"Colin Powell"},{"text":"Still your waters.","author":"Josh Waitzkin"},{"text":"Tradition is the illusion of permanence.","author":"Woody Allen"},{"text":"Realize deeply that the present moment is all you ever have.","author":"Eckhart Tolle"},{"text":"When we allow negative messages to fester in our head, they take on a life of their own.","author":"Lolly Daskal"},{"text":"Logic is like the sword ? those who appeal to it shall perish by it.","author":"Samuel Butler"},{"text":"You must live in the present, launch yourself on every wave, find your eternity in each moment. Fools stand on their island of opportunities and look toward another land. There is no other land; there is no other life but this.","author":"Henry David Thoreau"},{"text":"All wealth is the product of labor.","author":"John Locke"},{"text":"You can never get enough of what you don't need to make you happy.","author":"Eric Hoffer"},{"text":"He that can have patience can have what he will.","author":"Benjamin Franklin"},{"text":"Genius is the ability to act rightly without precedent - the power to do the right thing the first time.","author":"Elbert Hubbard"},{"text":"Happiness is not a goal...it's a by-product of a life well lived.","author":"Eleanor Roosevelt"},{"text":"Always dream and shoot higher than you know you can do. Do not bother just to be better than your contemporaries or predecessors. Try to be better than yourself.","author":"William Faulkner"},{"text":"Trust, like the soul, never returns once it is gone.","author":"Publilius Syrus"},{"text":"Be mindful. Be grateful. Be positive. Be true. Be kind.","author":"Roy T. Bennett"},{"text":"Change yourself and you have done your part in changing the world.","author":"Paramahansa Yogananda"},{"text":"If you want to know what God thinks about money just look at the people He gives it to.","author":"Alexander Pope"},{"text":"The first principle of success is desire.","author":"Robert Collier"},{"text":"Normal is the average of deviance.","author":"Rita Mae Brown"},{"text":"Art, like morality, consists of drawing the line somewhere.","author":"Gilbert Chesterton"},{"text":"We think too much and feel too little.","author":"Charlie Chaplin"},{"text":"Live in the sunshine, swim the sea, drink the wild air.","author":"Ralph Waldo Emerson"},{"text":"In order to be irreplaceable one must always be different.","author":"Coco Chanel"},{"text":"If you can't explain it simply, you don't understand it well enough.","author":"Albert Einstein"},{"text":"When you believe in a thing, believe in it all the way, implicitly and unquestionable.","author":"Walt Disney"},{"text":"Our truest life is when we are in dreams awake.","author":"Henry David Thoreau"},{"text":"I dream my painting and I paint my dream.","author":"Vincent van Gogh"},{"text":"The way to get started is to quit talking and begin doing.","author":"Walt Disney"},{"text":"In the middle of chaos lies opportunity.","author":"Bruce Lee"},{"text":"We tend to live up to our expectations.","author":"Earl Nightingale"},{"text":"Where does a thought go when it's forgotten?","author":"Sigmund Freud"},{"text":"An investment in knowledge pays the best interest.","author":"Benjamin Franklin"},{"text":"You must conceive it in your heart and mind before you can receive it. If you believe then all things are possible.","author":"Norman Vincent Peale"},{"text":"The only defense against the world is a thorough knowledge of it.","author":"John Locke"},{"text":"If you correct your mind, the rest of your life will fall into place.","author":"Lao Tzu"},{"text":"Showing off is the fool's idea of glory.","author":"Bruce Lee"},{"text":"Muddy water is best cleared by leaving it alone.","author":"Alan Watts"},{"text":"It's your outlook on life that counts.","author":"Betty White"},{"text":"If you don't know, the thing to do is not to get scared, but to learn.","author":"Ayn Rand"},{"text":"The whole of life, from the moment you are born to the moment you die, is a process of learning.","author":"Jiddu Krishnamurti"},{"text":"Fears are nothing more than a state of mind.","author":"Napoleon Hill"},{"text":"You may be disappointed if you fail, but you are doomed if you don't try.","author":"Beverly Sills"},{"text":"Pleasure in the job puts perfection in the work.","author":"Aristotle"},{"text":"Your hardest times often lead to the greatest moments of your life. Keep going. Tough situations build strong people in the end.","author":"Roy T. Bennett"},{"text":"Life goes by fast. Enjoy it. Calm down. It's all funny.","author":"Joan Rivers"},{"text":"Fools resist. The wise embrace.","author":"Maxime Lagace"},{"text":"True wealth is of the heart, not of the purse.","author":"Og Mandino"},{"text":"Never spend your money before you have earned it.","author":"Thomas Jefferson"},{"text":"Progress is impossible without change, and those who cannot change their minds cannot change anything.","author":"George Bernard Shaw"},{"text":"This is the real secret of life - to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.","author":"Alan Watts"},{"text":"People often say that motivation doesn't last. Well, neither does bathing - that's why we recommend it daily.","author":"Zig Ziglar"},{"text":"Fear is a natural reaction to moving closer to the truth.","author":"Pema Chodron"},{"text":"You're on earth. There's no cure for that.","author":"Samuel Beckett"},{"text":"To be angry is to revenge the faults of others on ourselves.","author":"Alexander Pope"},{"text":"Rudeness is the weak man's imitation of strength.","author":"Eric Hoffer"},{"text":"The primary point of this existence is to live, and all living things move and grow.","author":"Ming-Dao Deng"},{"text":"Deliberately seek the company of people who influence you to think and act on building the life you desire.","author":"Napoleon Hill"},{"text":"Go for it now. The future is promised to no one.","author":"Wayne Dyer"},{"text":"Show me a hero, and I'll write you a tragedy.","author":"F. Scott Fitzgerald"},{"text":"We may not be responsible for the world that created our minds, but we can take responsibility for the mind with which we create our world.","author":"Gabor Mate"},{"text":"It is during our darkest moments that we must focus to see the light.","author":"Aristotle"},{"text":"Success is not to be pursued, it is to be attracted by the person you become.","author":"Jim Rohn"},{"text":"Never put off to tomorrow what you can do to-day.","author":"Thomas Jefferson"},{"text":"The way we feel is the direct result of what we think.","author":"Peter A. Cohen"},{"text":"Do not be so open-minded that your brains fall out.","author":"Gilbert Chesterton"},{"text":"There is no greater agony than bearing an untold story inside you.","author":"Maya Angelou"},{"text":"We are what we repeatedly do. Excellence, then, is not an act, but a habit.","author":"Aristotle"},{"text":"He who can, does.","author":"George Bernard Shaw"},{"text":"Projecting your mind into a successful situation is the most powerful means to achieve goals.","author":"Estee Lauder"},{"text":"Inspire yourself to be great. Being good isn't good enough.","author":"Gurbaksh Chahal"},{"text":"If you are lucky enough to find love, remember it is there and don't throw it away.","author":"Stephen Hawking"},{"text":"Nothing is more real than nothing.","author":"Samuel Beckett"},{"text":"Go as far as you can see and you will see further.","author":"Zig Ziglar"},{"text":"The majority of what you want will come from the minority of what you do.","author":"Gary Keller"},{"text":"If ever you feel like an animal among men, be a lion.","author":"Criss Jami"},{"text":"Your only obligation in any lifetime is to be true to yourself.","author":"Richard Bach"},{"text":"It is very obvious that we are not influenced by 'facts' but by our interpretation of the facts.","author":"Alfred Adler"},{"text":"The more we have the less we own.","author":"Meister Eckhart"},{"text":"Confidence is what you have before you understand the problem.","author":"Woody Allen"},{"text":"A Penny Saved is a Penny Earned","author":"Benjamin Franklin"},{"text":"Make each day a new horizon.","author":"Christopher McCandless"},{"text":"Success is within the reach of just about everyone.","author":"Lolly Daskal"},{"text":"A scientific man ought to have no wishes, no affections, - a mere heart of stone.","author":"Charles Darwin"},{"text":"If you don't program yourself, life will program you.","author":"Les Brown"},{"text":"Before enlightenment; chop wood, carry water. After enlightenment; chop wood, carry water.","author":"Buddha"},{"text":"It doesn't matter how much you want. What really matters is how much you want it.","author":"Ralph Marston"},{"text":"Definitions belong to the definers, not the defined.","author":"Toni Morrison"},{"text":"Nothing has any power over me other than that which I give it through my conscious thoughts.","author":"Tony Robbins"},{"text":"It doesn't matter where you are coming from. All that matters is where you are going.","author":"Brian Tracy"},{"text":"Change is inevitable but personal growth is a choice.","author":"Bob Proctor"},{"text":"Happiness is a choice, not a result. Nothing will make you happy until you choose to be happy.","author":"Ralph Marston"},{"text":"The biggest adventure you can ever take is to live the life of your dreams.","author":"Oprah Winfrey"},{"text":"Poverty and hardship are created by false thinking.","author":"Bodhidharma"},{"text":"Everyone thinks of changing the world, but no one thinks of changing himself.","author":"Leo Tolstoy"},{"text":"It still holds true that man is most uniquely human when he turns obstacles into opportunities.","author":"Eric Hoffer"},{"text":"As you think, so shall you become.","author":"Bruce Lee"},{"text":"Your conscience is the measure of the honesty of your selfishness. Listen to it carefully.","author":"Richard Bach"},{"text":"True love stories never have endings.","author":"Richard Bach"},{"text":"When you realize you've made a mistake, take immediate steps to correct it.","author":"Dalai Lama"},{"text":"The hard path is often the right one. The river teaches more than the shore.","author":"Maxime Lagace"},{"text":"All our dreams can come true, if we have the courage to pursue them.","author":"Walt Disney"},{"text":"When you are tough on yourself, life is going to be infinitely easier on you.","author":"Zig Ziglar"},{"text":"When you've got nothing, you've got nothing to lose.","author":"Bob Dylan"},{"text":"Dream big. Start small. But most of all, start.","author":"Simon Sinek"},{"text":"Words are the clothing of our thoughts.","author":"Jonathan Swift"},{"text":"Begin at once to live, and count each separate day as a separate life.","author":"Seneca"},{"text":"Make your mind your own business.","author":"Jack Butcher"},{"text":"No great discovery was ever made without a bold guess.","author":"Isaac Newton"},{"text":"Your heart is the size of an ocean. Go find yourself in its hidden depths.","author":"Rumi"},{"text":"You will face many defeats in life, but never let yourself be defeated.","author":"Maya Angelou"},{"text":"There is no fear for one whose mind is not filled with desires.","author":"Buddha"},{"text":"You are free, and that is why you are lost.","author":"Franz Kafka"},{"text":"Everything starts with a dream. A particle of our imagination that teases us of what the future could be like, as long as we fight for it.","author":"Gurbaksh Chahal"},{"text":"It's only after you've stepped outside your comfort zone that you begin to change, grow, and transform.","author":"Roy T. Bennett"},{"text":"Do not believe that you will reach your destination without leaving the shore.","author":"Chinese Proverb"},{"text":"Opportunity is missed by most people because it is dressed in overalls and looks like work.","author":"Thomas Edison"},{"text":"Success on the outside means nothing unless you also have success within.","author":"Robin Sharma"},{"text":"A gentleman is one who puts more into the world than he takes out.","author":"George Bernard Shaw"},{"text":"The past is history. It no longer exists, but you are keeping it alive in your mind through your thoughts.  Let it go. It is not serving you.","author":"Sonia Ricotti"},{"text":"Stop being a prisoner of your past. Become the architect of your future.","author":"Robin Sharma"},{"text":"Change yourself - you are in control.","author":"Mahatma Gandhi"},{"text":"When we think about our strengths, we are strong. When we think about our weaknesses, we are weak.","author":"Peter A. Cohen"},{"text":"Hope means hoping when everything seems hopeless.","author":"Gilbert Chesterton"},{"text":"Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.","author":"Steve Jobs"},{"text":"Remember that sometimes not getting what you want is a wonderful stroke of luck.","author":"Dalai Lama"},{"text":"It ain't where you start in life, it's where you end up, and what you did along the way.","author":"Colin Powell"},{"text":"The highest level of wisdom is when you not only accept but love adversity.","author":"Maxime Lagace"},{"text":"Leaders think and talk about solutions. Followers think and talk about the problems.","author":"Brian Tracy"},{"text":"Act as if what you do makes a difference. It does.","author":"William James"},{"text":"Fear can hold you prisoner. Hope can set you free.","author":"Stephen King"},{"text":"We build too many walls and not enough bridges.","author":"Isaac Newton"},{"text":"Focus on how far you have come in life rather than looking at the accomplishments of others.","author":"Lolly Daskal"},{"text":"To handle yourself, use your head; to handle others, use your heart.","author":"Eleanor Roosevelt"},{"text":"A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.","author":"Lao Tzu"},{"text":"If the misery of the poor be caused not by the laws of nature, but by our institutions, great is our sin.","author":"Charles Darwin"},{"text":"The measure of who we are is what we do with what we have.","author":"Vince Lombardi"},{"text":"Definiteness of purpose is the starting point of all achievement.","author":"W. Clement Stone"},{"text":"Problems remain as problems because people are busy defending them rather than finding solutions.","author":"Celestine Chua"},{"text":"Do what you feel in your heart to be right ? for you'll be criticized anyway.","author":"Eleanor Roosevelt"},{"text":"All happiness depends on courage and work.","author":"Honore de Balzac"},{"text":"When you are talented you do it whatever it is until your fingers bleed or your eyes are ready to fall out of your head.","author":"Stephen King"},{"text":"A gentleman accepts the responsibility of his actions and bears the burden of their consequences.","author":"William Faulkner"},{"text":"One day, in retrospect, the years of struggle will strike you as the most beautiful.","author":"Sigmund Freud"},{"text":"We must learn to live together as brothers or perish together as fools.","author":"Martin Luther King, Jr."},{"text":"Do not try to be on the side of the majority, but live according to your inner laws.","author":"Marcus Aurelius"},{"text":"The quality of your life is the quality of your relationships.","author":"Tony Robbins"},{"text":"Remain calm, serene, always in command of yourself. You will then find out how easy it is to get along.","author":"Paramahansa Yogananda"},{"text":"Beauty is not in the face; beauty is a light in the heart.","author":"Kahlil Gibran"},{"text":"Yesterday is but today's memory, tomorrow is today's dream.","author":"Kahlil Gibran"},{"text":"If you're afraid - don't do it, - if you're doing it - don't be afraid!","author":"Genghis Khan"},{"text":"Failure is the highway to success.","author":"Og Mandino"},{"text":"To arrive at the simplest truth requires years of contemplation.","author":"Isaac Newton"},{"text":"The traveler sees what he sees. The tourist sees what he has come to see.","author":"Gilbert Chesterton"},{"text":"People do not decide their futures, they decide their habits and their habits decide their futures.","author":"Gary Keller"},{"text":"Never regret your past. Rather, embrace it as the teacher that it is.","author":"Robin Sharma"},{"text":"When uncomfortable, my instinct is not to avoid the discomfort but to become at peace with it.","author":"Josh Waitzkin"},{"text":"I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.","author":"Nelson Mandela"},{"text":"You can't build a reputation on what you are going to do.","author":"Henry Ford"},{"text":"The more one judges, the less one loves.","author":"Honore de Balzac"},{"text":"Why fit in when you were born to stand out?","author":"Dr. Seuss"},{"text":"It's better to stand by someone's side than by yourself.","author":"Jack London"},{"text":"Nourish the mind like you would your body. The mind cannot survive on junk food.","author":"Brian Tracy"}]