[{"text":"Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.","author":"Carl Bard"},{"text":"We are willing to believe anything other than the truth.","author":"Carlos Ruiz Zafon"},{"text":"The most wasted day of all is that on which we have not laughed.","author":"Nicolas Chamfort"},{"text":"The greatest gift that you can give to others is the gift of unconditional love and acceptance.","author":"Brian Tracy"},{"text":"No matter how smart we may think we are, no matter how committed we are to our truth, we can lose our way.","author":"Kamal Ravikant"},{"text":"Life is like a beautiful melody, only the lyrics are messed up.","author":"Hans Christian Andersen"},{"text":"Success comes to those who become success conscious.","author":"Napoleon Hill"},{"text":"One never does wrong by doing right.","author":"Norman Vincent Peale"},{"text":"The pen is the tongue of the mind.","author":"Miguel de Cervantes"},{"text":"Be curious, not judgmental.","author":"Walt Whitman"},{"text":"He who knows how to wait need make no concessions.","author":"Sigmund Freud"},{"text":"Don't seek, don't search, don't ask, don't knock, don't demand ? relax.","author":"Osho"},{"text":"Teachers open the door. You enter by yourself.","author":"Chinese Proverb"},{"text":"There is nothing more truly artistic than to love people.","author":"Vincent van Gogh"},{"text":"Strategy without tactics is the slowest route to victory. Tactics without strategy is the noise before defeat.","author":"Sun Tzu"},{"text":"Better to have, and not need, than to need, and not have.","author":"Franz Kafka"},{"text":"Even the smallest person can change the course of the future.","author":"J.R.R. Tolkien"},{"text":"It is better to disappoint people with the truth than to appease them with a lie.","author":"Simon Sinek"},{"text":"Getting lost along your path is a part of finding the path you are meant to be on.","author":"Robin Sharma"},{"text":"Turn off your mind, relax, and float downstream.","author":"John Lennon"},{"text":"The best way to not feel hopeless is to get up and do something.","author":"Barack Obama"},{"text":"Making your mark on the world is hard. If it were easy, everybody would do it.","author":"Barack Obama"},{"text":"Remain calm. Be kind.","author":"Colin Powell"},{"text":"In order to attain the impossible, one must attempt the absurd.","author":"Miguel de Cervantes"},{"text":"What you do today can improve all your tomorrows.","author":"Ralph Marston"},{"text":"The only way out is through.","author":"Robert Frost"},{"text":"You don't get in life what you want; you get in life what you are.","author":"Les Brown"},{"text":"If you only knew the magnificence of the 3, 6, and 9, then you would have a key to the universe.","author":"Nikola Tesla"},{"text":"You are not one person, but three: The one you think you are; The one others think you are; The one you really are.","author":"Sathya Sai Baba"},{"text":"We can know only that we know nothing. And that is the highest degree of human wisdom.","author":"Leo Tolstoy"},{"text":"There can be no deep disappointment where there is not deep love.","author":"Martin Luther King, Jr."},{"text":"Understanding that rests in what it does not understand is the finest.","author":"Zhuangzi"},{"text":"The two most important days in your life are the day you are born and the day you find out why.","author":"Mark Twain"},{"text":"For your life to be great, your faith must be bigger than your fear.","author":"Robin Sharma"},{"text":"Adults are just children who earn money.","author":"Kenneth Branagh"},{"text":"What you become is far more important than what you get.","author":"Jim Rohn"},{"text":"If it's not broken, tinker with it till you find out how it works.","author":"Bob Proctor"},{"text":"When the world pushes you to your knees, you're in the perfect position to pray.","author":"Rumi"},{"text":"The path is difficult to ensure worthiness. The lazy look elsewhere, The persevering find riches.","author":"Ming-Dao Deng"},{"text":"Either write something worth reading or do something worth writing.","author":"Benjamin Franklin"},{"text":"We are born from a quiet sleep, and we die to a calm awakening","author":"Zhuangzi"},{"text":"A dream doesn't become reality through magic it takes sweat, determination and hard work.","author":"Colin Powell"},{"text":"In peace, sons bury their fathers. In war, fathers bury their sons.","author":"Herodotus"},{"text":"He who knows, does not speak. He who speaks, does not know.","author":"Lao Tzu"},{"text":"What kills the creative force is not age or lack of talent, but our own spirit, our own attitude.","author":"Robert Greene"},{"text":"If no one ever broke the rules, then we'd never advance.","author":"Simon Sinek"},{"text":"You may delay, but time will not.","author":"Benjamin Franklin"},{"text":"Don't cry because it's over. Smile because it happened.","author":"Dr. Seuss"},{"text":"Deeds will not be less valiant because they are upraised.","author":"J.R.R. Tolkien"},{"text":"Welcome every morning with a smile. Look on the new day as another gift from your Creator, another golden opportunity.","author":"Og Mandino"},{"text":"Admire as much as you can. Most people do not admire enough.","author":"Vincent van Gogh"},{"text":"Art is to console those who are broken by life.","author":"Vincent van Gogh"},{"text":"Most people do not really want freedom, because freedom involves responsibility, and most people are frightened of responsibility.","author":"Sigmund Freud"},{"text":"It is easier to fight for one's principles than to live up to them.","author":"Alfred Adler"},{"text":"Silence is sometimes the best answer","author":"Dalai Lama"},{"text":"Men are anxious to improve their circumstances but are unwilling to improve themselves; they therefore remain bound.","author":"James Allen"},{"text":"What the mind can conceive and believe, and the heart desire, you can achieve.","author":"Norman Vincent Peale"},{"text":"If we have no peace, it is because we have forgotten that we belong to each other.","author":"Mother Teresa"},{"text":"Life is not just the passing of time. Life is the collection of experiences and their intensity.","author":"Jim Rohn"},{"text":"The man who does not value himself, cannot value anything or anyone.","author":"Ayn Rand"},{"text":"The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.","author":"Helen Keller"},{"text":"Successful people are always looking for opportunities to help others. Unsuccessful people are always asking, 'What's in it for me?'","author":"Brian Tracy"},{"text":"To plant a garden is to believe in tomorrow.","author":"Audrey Hepburn"},{"text":"Incredible change happens in your life when you decide to take control of what you do have power over instead of craving control over what you don't.","author":"Steve Maraboli"},{"text":"Normality is a paved road: It's comfortable to walk,? but no flowers grow on it.","author":"Vincent van Gogh"},{"text":"The past has no power over the present moment.","author":"Eckhart Tolle"},{"text":"All problems are interpersonal relationship problems.","author":"Alfred Adler"},{"text":"Confidence comes not from always being right but not fearing to be wrong.","author":"Unknown"},{"text":"Be careful the environment you choose for it will shape you; be careful the friends you choose for you will become like them.","author":"W. Clement Stone"},{"text":"Curiosity is the most powerful thing you own.","author":"James Cameron"},{"text":"Be brave to stand for what you believe in even if you stand alone.","author":"Roy T. Bennett"},{"text":"Let my soul smile through my heart and my heart smile through my eyes, that I may scatter rich smiles in sad hearts.","author":"Paramahansa Yogananda"},{"text":"From a certain point onward there is no longer any turning back. That is the point that must be reached.","author":"Franz Kafka"},{"text":"Simplicity is the glory of expression.","author":"Walt Whitman"},{"text":"All great truths begin as blasphemies.","author":"George Bernard Shaw"},{"text":"Better a diamond with a flaw than a pebble without one.","author":"Chinese Proverb"},{"text":"Happiness depends on your mindset and attitude.","author":"Roy T. Bennett"},{"text":"Behind every beautiful thing, there's some kind of pain.","author":"Bob Dylan"},{"text":"We are all like the bright moon, we still have our darker side.","author":"Kahlil Gibran"},{"text":"Be willing to be a beginner every single morning.","author":"Meister Eckhart"},{"text":"Every experience is a lesson. Every loss is a gain.","author":"Sathya Sai Baba"},{"text":"The great use of life is to spend it for something that will outlast it.","author":"William James"},{"text":"Peace is the result of retraining your mind to process life as it is, rather than as you think it should be.","author":"Wayne Dyer"},{"text":"When you view failure as feedback, you get more done. When you view failure as a finality, you get nothing done.","author":"Jack Butcher"},{"text":"To forget the whole world is easy; to make the whole world forget you is hard.","author":"Zhuangzi"},{"text":"Boldness makes even the smallest animal dangerous.","author":"Robert Greene"},{"text":"Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.","author":"Roy T. Bennett"},{"text":"Do you have the patience to wait until your mud settles and the water is clear?","author":"Lao Tzu"},{"text":"The truth is simple. If it was complicated, everyone would understand it.","author":"Walt Whitman"},{"text":"Far and away the best prize that life has to offer is the chance to work hard at work worth doing.","author":"Theodore Roosevelt"},{"text":"A man's worth is no greater than his ambitions.","author":"Marcus Aurelius"},{"text":"If you run you stand a chance of losing, but if you don't run you've already lost.","author":"Barack Obama"},{"text":"People will forget what you said, people will forget what you did, but people will never forget how you made them feel.","author":"Maya Angelou"},{"text":"To live is to be willing to die over and over again.","author":"Pema Chodron"},{"text":"At every moment where language can't go, that's your mind.","author":"Bodhidharma"},{"text":"Old age is like everything else. To make a success of it, you've got to start young.","author":"Theodore Roosevelt"},{"text":"When the root is strong, the fruit is sweet.","author":"Bob Marley"},{"text":"Emancipate yourself from mental slavery, none but ourselves can free our mind.","author":"Bob Marley"},{"text":"Our deeds determine us, as much as we determine our deeds.","author":"George Eliot"},{"text":"If there were no God, there would be no atheists.","author":"Gilbert Chesterton"},{"text":"You are the sky. Everything else ? it's just the weather.","author":"Pema Chodron"},{"text":"You'll never find rainbows if you're looking down.","author":"Charlie Chaplin"},{"text":"Waste not fresh tears over old griefs.","author":"Euripides"},{"text":"Someone who points out your flaws to you is not necessarily your enemy. Someone who speaks of your virtues is not necessarily your friend.","author":"Zen Proverb"},{"text":"Life begins where fear ends.","author":"Osho"},{"text":"Spend eighty percent of your time focusing on the opportunities of tomorrow rather than the problems of yesterday.","author":"Brian Tracy"},{"text":"The person who is his own master cannot tolerate another boss.","author":"Chinese Proverb"},{"text":"When reading, only read. When eating, only eat. When thinking, only think.","author":"Seungsahn"},{"text":"Work out your own salvation. Do not depend on others.","author":"Buddha"},{"text":"Avoiding failure is to avoid progress.","author":"Unknown"},{"text":"I learned the value of hard work by working hard.","author":"Margaret Mead"},{"text":"Quality is more important than quantity. One home run is much better than two doubles.","author":"Steve Jobs"},{"text":"Life is a series of choices and all we can do is make them.","author":"Kamal Ravikant"},{"text":"Be as fluid as water, do not give your enemies anything solid to attack.","author":"Robert Greene"},{"text":"The scariest moment is always just before you start. After that, things can only get better.","author":"Stephen King"},{"text":"Life itself is the most wonderful fairy tale.","author":"Hans Christian Andersen"},{"text":"Life needs to be more than just solving problems every day. You need to wake up and be excited about the future.","author":"Elon Musk"},{"text":"There are no second chances in life, except to feel remorse.","author":"Carlos Ruiz Zafon"},{"text":"If you do not conquer self, you will be conquered by self.","author":"Napoleon Hill"},{"text":"Thinking will not overcome fear but action will.","author":"W. Clement Stone"},{"text":"The big thing is to make a winning effort. I'm not obsessed with wins.","author":"Morgan Wootten"},{"text":"Patience expands your options. If you insist on immediate gratification, your choices are severely limited.","author":"Ralph Marston"},{"text":"From morning till night, we should never rely on a single thing.","author":"Huang Po"},{"text":"Many answers to what you seek don't lie 'out there'. If you look inwards, you'll find the answer has been in you all along.","author":"Celestine Chua"},{"text":"To get angry is like to revenge yourself for the guilt of others.","author":"Jonathan Swift"},{"text":"Give credit where credit is due: simply said, if you want loyalty and best effort, you must be thoughtful.","author":"Estee Lauder"},{"text":"We are always complaining that our days are few, and acting as though there would be no end of them.","author":"Seneca"},{"text":"Our life isn't how much we can take out, but how much we can put in.","author":"Estee Lauder"},{"text":"Where violence reigns, reason is weak.","author":"Nicolas Chamfort"},{"text":"Life is simply what our feelings do to us.","author":"Honore de Balzac"},{"text":"A single act of kindness throws out roots in all directions, and the roots spring up and make new trees.","author":"Amelia Earhart"},{"text":"Live simply, expect little, give much.","author":"Norman Vincent Peale"},{"text":"Sometimes you have to lose all you have to find out who you truly are.","author":"Roy T. Bennett"},{"text":"Just living is not enough... one must have sunshine, freedom, and a little flower.","author":"Hans Christian Andersen"},{"text":"As you love yourself, life loves you back.","author":"Kamal Ravikant"},{"text":"Empty yourself of everything - let the mind become still.","author":"Lao Tzu"},{"text":"Kindness is a language which the deaf can hear and the blind can see.","author":"Mark Twain"},{"text":"If you want peace, you won't get it with violence.","author":"John Lennon"},{"text":"It's not what happens to you, but how you react to it that matters.","author":"Epictetus"},{"text":"The most difficult times for many of us are the ones we give ourselves.","author":"Pema Chodron"},{"text":"Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.","author":"Martin Luther"},{"text":"Men trust their ears less than their eyes.","author":"Herodotus"},{"text":"Your chances of success in any undertaking can always be measured by your belief in yourself.","author":"Robert Collier"},{"text":"Whatever your mind can conceive and believe, it can achieve.","author":"Napoleon Hill"},{"text":"Courage is what it takes to stand up and speak. Courage is also what it takes to sit down and listen.","author":"Winston Churchill"},{"text":"I never dwell on what happened. You can't change it. Move forward.","author":"Joan Rivers"},{"text":"No idea, no matter how good, will work if it doesn't get used.","author":"Peter A. Cohen"},{"text":"It's the job that's never started that takes the longest to finish.","author":"J.R.R. Tolkien"},{"text":"There are as many opinions as there are experts.","author":"Franklin D. Roosevelt"},{"text":"Fear is your worst enemy. Risk is your best friend.","author":"Gurbaksh Chahal"},{"text":"Monsters are real, and ghosts are real too. They live inside us, and sometimes, they win.","author":"Stephen King"},{"text":"We are all born ignorant, but one must work hard to remain stupid.","author":"Benjamin Franklin"},{"text":"The way of success is the way of continuous pursuit of knowledge.","author":"Napoleon Hill"},{"text":"All men who have achieved great things have been great dreamers.","author":"Orison Swett Marden"},{"text":"Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.","author":"Roy T. Bennett"},{"text":"If you can't argue both sides, you can't argue.","author":"Jack Butcher"},{"text":"To do great work one must be very idle as well as very industrious.","author":"Samuel Butler"},{"text":"Life becomes easier and more beautiful when we can see the good in other people.","author":"Roy T. Bennett"},{"text":"It is literally true that you can succeed best and quickest by helping others succeed.","author":"Napoleon Hill"},{"text":"Life has no limitations except the ones you make.","author":"Les Brown"},{"text":"You are your best thing.","author":"Toni Morrison"},{"text":"Let us rather run the risk of wearing out than rusting out.","author":"Theodore Roosevelt"},{"text":"The truly rich men are the ones who have health, loved ones and a work they love.","author":"Maxime Lagace"},{"text":"Everything that is made beautiful and fair and lovely is made for the eye of one who sees.","author":"Rumi"},{"text":"All know the way; few actually walk it.","author":"Bodhidharma"},{"text":"Don't let making a living prevent you from making a life.","author":"John Wooden"},{"text":"There is nothing more frightful than ignorance in action.","author":"Johann Wolfgang von Goethe"},{"text":"Don't settle, and don't struggle.","author":"Naval Ravikant"},{"text":"The greatest step towards a life of simplicity is to learn to let go.","author":"Steve Maraboli"},{"text":"It is often safer to be in chains than to be free.","author":"Franz Kafka"},{"text":"Talk to someone about themselves and they'll listen for hours.","author":"Dale Carnegie"},{"text":"They who have conquered doubt and fear have conquered failure.","author":"James Allen"},{"text":"Supreme excellence consists of breaking the enemy's resistance without fighting.","author":"Sun Tzu"},{"text":"If you pray for rain, be prepared to deal with some mud.","author":"Mary Engelbreit"},{"text":"There are few reasons for telling the truth, but for lying the number is infinite.","author":"Carlos Ruiz Zafon"},{"text":"All animals except man know that the principal business of life is to enjoy it.","author":"Samuel Butler"},{"text":"A woman unsatisfied must have luxuries. But a woman who loves a man would sleep on a board.","author":"D. H. Lawrence"},{"text":"Every one of us is the sum total of his own thoughts.","author":"Earl Nightingale"},{"text":"Go confidently in the direction of your dreams! Live the life you've imagined.","author":"Henry David Thoreau"},{"text":"Life belongs to the living, and he who lives must be prepared for changes.","author":"Johann Wolfgang von Goethe"},{"text":"The very essence of instinct is that it's followed independently of reason.","author":"Charles Darwin"},{"text":"Mistakes are always forgivable, if one has the courage to admit them.","author":"Bruce Lee"},{"text":"Never do things others can do and will do if there are things others cannot do or will not do.","author":"Amelia Earhart"},{"text":"It is better to learn late than never.","author":"Publilius Syrus"},{"text":"There is nothing in the world so irresistibly contagious as laughter and good humor.","author":"Charles Dickens"},{"text":"Take interest and even delight in doing the small things well.","author":"Jim Rohn"},{"text":"Hardly anybody recognizes the most significant moments of their life at the time they happen.","author":"W.P. Kinsella"},{"text":"We don't stumble accidentally into an amazing life. It takes decision, a commitment to consistently work on ourselves.","author":"Kamal Ravikant"},{"text":"I have never let my schooling interfere with my education.","author":"Mark Twain"},{"text":"A little impatience will spoil great plans.","author":"Chinese Proverb"},{"text":"Aim for the moon. If you miss, you may hit a star.","author":"W. Clement Stone"},{"text":"The more rejection you get, the better you are, the more you've learned, the closer you are to your outcome.","author":"Tony Robbins"},{"text":"Dance first. Think later. It's the natural order.","author":"Samuel Beckett"},{"text":"The happiness of your life depends upon the quality of your thoughts; therefore guard accordingly.","author":"Marcus Aurelius"},{"text":"Remember that the best relationship is one in which your love for each other exceeds your need for each other.","author":"Dalai Lama"},{"text":"It is easy to discover what another has discovered before.","author":"Christopher Columbus"},{"text":"I can think of nothing less pleasurable than a life devoted to pleasure.","author":"John D. Rockefeller"},{"text":"Productize your perspective.","author":"Jack Butcher"},{"text":"Never doubt that a small group of thoughtful, committed citizens can change the world; indeed, it's the only thing that ever has.","author":"Margaret Mead"},{"text":"Optimism is the one quality more associated with success and happiness than any other.","author":"Brian Tracy"},{"text":"No one ever is defeated until defeat has been accepted as a reality.","author":"Napoleon Hill"},{"text":"Talk does not cook rice.","author":"Chinese Proverb"},{"text":"Even the finest sword plunged into salt water will eventually rust.","author":"Sun Tzu"},{"text":"Every man is guilty of all the good he did not do.","author":"Voltaire"},{"text":"This is such a short and precious life that it's really important that you don't spend it being unhappy.","author":"Naval Ravikant"},{"text":"Most people dabble their way through life, never deciding to master anything in particular.","author":"Tony Robbins"},{"text":"Walk towards the sunshine, and the shadows will fall behind you.","author":"Mary Engelbreit"},{"text":"The significance of life is living.","author":"Jiddu Krishnamurti"},{"text":"Speak when you are angry - and you'll make the best speech you'll ever regret.","author":"Laurence J. Peter"},{"text":"Ponder and deliberate before you make a move.","author":"Sun Tzu"},{"text":"Every hour of every day is an unspeakably perfect miracle.","author":"Walt Whitman"},{"text":"Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.","author":"Epictetus"},{"text":"Live life as though nobody is watching, and express yourself as though everyone is listening.","author":"Nelson Mandela"},{"text":"Rather than love, than money, than fame, give me truth.","author":"Henry David Thoreau"},{"text":"A person is only by the thoughts that he chooses.","author":"James Allen"},{"text":"Never confuse a single defeat with a final defeat.","author":"F. Scott Fitzgerald"},{"text":"We ordinary people must forge our own beauty.","author":"Kenji Miyazawa"},{"text":"The only way to ?find out if it will work out' is to do it.","author":"Simon Sinek"},{"text":"It is not what we get. But who we become, what we contribute... that gives meaning to our lives.","author":"Tony Robbins"},{"text":"Whoever is happy will make others happy too.","author":"Anne Frank"},{"text":"To a mind that is still, the entire universe surrenders.","author":"Zhuangzi"},{"text":"The ladder of success is best climbed by stepping on the rungs of opportunity.","author":"Ayn Rand"},{"text":"We love the things we love for what they are.","author":"Robert Frost"},{"text":"You use a glass mirror to see your face; you use works of art to see your soul.","author":"George Bernard Shaw"},{"text":"The question is not what you look at, but what you see.","author":"Henry David Thoreau"},{"text":"Peace of mind is that mental condition in which you have accepted the worst.","author":"Lin Yutang"},{"text":"Everything is created twice, first in the mind and then in reality.","author":"Robin Sharma"},{"text":"Your time is limited, so don't waste it living someone elses. life. Don't be trapped by dogma - which is living with the results of other people's thinking.","author":"Steve Jobs"},{"text":"The saddest aspect of life is that there is no one on earth whose happiness is such that he won't sometimes wish he were dead rather than alive.","author":"Herodotus"},{"text":"If you want something you've never had you must be willing to do something you've never done.","author":"Thomas Jefferson"},{"text":"Fear, uncertainty, and discomfort are your compasses toward growth.","author":"Celestine Chua"},{"text":"All leaders are readers.","author":"Jim Rohn"},{"text":"We will act consistently with our view of who we truly are, whether that view is accurate or not.","author":"Tony Robbins"},{"text":"Work joyfully and peacefully, knowing that right thoughts and right efforts inevitably bring about right results.","author":"James Allen"},{"text":"Your worth consists in what you are and not in what you have.","author":"Thomas Edison"},{"text":"The greatest value of a picture is when it forces us to notice what we never expected to see.","author":"John Tukey"},{"text":"You will succeed because most people are lazy.","author":"Shahir Zag"},{"text":"But better die than live mechanically a life that is a repetition of repetitions.","author":"D. H. Lawrence"},{"text":"Find your Light; They can't love you if they can't see you.","author":"Bette Midler"},{"text":"Success comes from knowing that you did your best to become the best that you are capable of becoming.","author":"John Wooden"},{"text":"Keep your face always toward the sunshine -  shadows will fall behind you.","author":"Walt Whitman"},{"text":"Yesterday is the past, tomorrow is the future, today is a gift - that's why it's called the present.","author":"George Bernard Shaw"},{"text":"Bloom where you are planted!","author":"Mary Engelbreit"},{"text":"Comedy = tragedy + time.","author":"Carol Burnett"},{"text":"Imagination is the beginning of creation.","author":"George Bernard Shaw"},{"text":"It does not matter how slowly you go so long as you do not stop.","author":"Confucius"},{"text":"Do it with passion, or not at all.","author":"Rosa Nouchette Carey"},{"text":"When you want something in life, you just gotta reach out and grab it.","author":"Christopher McCandless"},{"text":"The time is always right to do what is right.","author":"Martin Luther King, Jr."},{"text":"We must create our own world or we will die from inaction.","author":"Robert Greene"}]