[{"text":"At the center of your being you have the answer; you know who you are and you know what you want.","author":"Lao Tzu"},{"text":"Don't let the noise of others' opinions drown out your own inner voice.","author":"Steve Jobs"},{"text":"Till it has loved, no man or woman can become itself.","author":"Emily Dickinson"},{"text":"Life is too short to waste your time on people who don't respect, appreciate, and value you.","author":"Roy T. Bennett"},{"text":"It is the power of thought that gives man power over nature.","author":"Hans Christian Andersen"},{"text":"It is better to fail in originality than to succeed in imitation.","author":"Herman Melville"},{"text":"Every defeat, every heartbreak every loss, contains its own seed, its own lesson on how to improve your performance the next time.","author":"Og Mandino"},{"text":"Perseverance and spirit have done wonders in all ages.","author":"George Washington"},{"text":"Attitude, not aptitude, determines altitude.","author":"Zig Ziglar"},{"text":"If you don't have time to do it right, when will you have time to do it over?","author":"John Wooden"},{"text":"The more I want to get something done, the less I call it work.","author":"Richard Bach"},{"text":"In the middle of difficulty lies opportunity.","author":"Albert Einstein"},{"text":"Do not look for a sanctuary in anyone except your self.","author":"Buddha"},{"text":"You must welcome change as the rule but not as your ruler.","author":"Denis Waitley"},{"text":"Whatever your heart clings to and confides in, that is really your God.","author":"Martin Luther"},{"text":"One of the advantages of being disorganized is that one is always having surprising discoveries.","author":"A.A. Milne"},{"text":"Some people don't like change, but you need to embrace change if the alternative is disaster.","author":"Elon Musk"},{"text":"Public opinion is the worst of all opinions.","author":"Nicolas Chamfort"},{"text":"I take the position that I'm always to some degree wrong, and the aspiration is to be less wrong.","author":"Elon Musk"},{"text":"It is what we make out of what we have, not what we are given, that separates one person from another.","author":"Nelson Mandela"},{"text":"You can often change your circumstances by changing your attitude.","author":"Eleanor Roosevelt"},{"text":"Happiness is a gift and the trick is not to expect it, but to delight in it when it comes.","author":"Charles Dickens"},{"text":"Life doesn't get easier or more forgiving, we get stronger and more resilient.","author":"Steve Maraboli"},{"text":"A real decision is measured by the fact that you've taken a new action. If there's no action, you haven't truly decided.","author":"Tony Robbins"},{"text":"In the beginner's mind there are many possibilities, but in the expert's mind there are few.","author":"Shunryu Suzuki"},{"text":"New opinions are always suspected, and usually opposed, without any other reason but because they are not common.","author":"John Locke"},{"text":"Anyone telling you it's pointless to share your perspective is sharing their perspective.","author":"Jack Butcher"},{"text":"Stuff your eyes with wonder... live as if you'd drop dead in ten seconds. See the world. It's more fantastic than any dream made or paid for in factories.","author":"Ray Bradbury"},{"text":"Everything that is done in the world is done by hope.","author":"Martin Luther"},{"text":"The grass is greener where you water it.","author":"Neil Barringham"},{"text":"You are always your own best guru, your own best teacher, the answers are always inside you.","author":"Sathya Sai Baba"},{"text":"Poetry is written with tears, fiction with blood, and history with invisible ink.","author":"Carlos Ruiz Zafon"},{"text":"It is passion that makes man live; wisdom makes one only last.","author":"Nicolas Chamfort"},{"text":"I will not walk backward in life.","author":"J.R.R. Tolkien"},{"text":"A leader leads by example, not by force.","author":"Sun Tzu"},{"text":"If you cling to a certain thought with dynamic will power, it finally assumes a tangible outward form.","author":"Paramahansa Yogananda"},{"text":"Each day provides it's own gifts.","author":"Marcus Aurelius"},{"text":"Things turn out best for the people who make the best of the way things turn out.","author":"John Wooden"},{"text":"Your goals are the road maps that guide you and show you what is possible for your life.","author":"Les Brown"},{"text":"To avoid criticism, do nothing, say nothing, and be nothing.","author":"Elbert Hubbard"},{"text":"Each problem has a positive side.","author":"Og Mandino"},{"text":"The more you give, the more comes back to you.","author":"Napoleon Hill"},{"text":"If you want to feel happy, do something for yourself. If you want to feel fulfilled, do something for someone else.","author":"Simon Sinek"},{"text":"Every time we liberate a woman, we liberate a man.","author":"Margaret Mead"},{"text":"No valid plans for the future can be made by those who have no capacity for living now.","author":"Alan Watts"},{"text":"The most difficult thing is the decision to act, the rest is merely tenacity. The fears are paper tigers.","author":"Amelia Earhart"},{"text":"Singleness of purpose is one of the chief essentials for success in life, no matter what may be one's aim.","author":"John D. Rockefeller"},{"text":"A good master leads you to the true master within. Only that master, who is your own higher self, can adequately answer all questions.","author":"Ming-Dao Deng"},{"text":"Don't be afraid to see what you see.","author":"Ronald Reagan"},{"text":"A wise man can learn more from a foolish question than a fool can learn from a wise answer.","author":"Bruce Lee"},{"text":"The farther backward you can look, the farther forward you are likely to see.","author":"Winston Churchill"},{"text":"He who knows best knows how little he knows.","author":"Thomas Jefferson"},{"text":"Honor is the foundation of courage.","author":"Amelia Earhart"},{"text":"I would rather die on my feet than live on my knees.","author":"Euripides"},{"text":"Sometimes a change of perspective is all it takes to see the light.","author":"Dan Brown"},{"text":"People spend too much time doing and not enough time thinking about what they should be doing.","author":"Naval Ravikant"},{"text":"A clever person turns great troubles into little ones, and little ones into none at all.","author":"Chinese Proverb"},{"text":"Your neighbor is the man who needs you.","author":"Elbert Hubbard"},{"text":"Night is a more quiet time to work. It aids thought.","author":"Alexander Graham Bell"},{"text":"Be approximately right rather than exactly wrong.","author":"John Tukey"},{"text":"You'll see it when you believe it.","author":"Wayne Dyer"},{"text":"We never know how high we are till we are called to rise. Then if we are true to form our statures touch the skies.","author":"Emily Dickinson"},{"text":"Believe you can and you will be halfway there.","author":"Lolly Daskal"},{"text":"Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.","author":"Thomas Edison"},{"text":"You are a function of what the whole universe is doing in the same way that a wave is a function of what the whole ocean is doing.","author":"Alan Watts"},{"text":"In nature there is no alienation. Everything belongs.","author":"Ming-Dao Deng"},{"text":"Life is ours to be spent, not to be saved.","author":"D. H. Lawrence"},{"text":"The greatest of all mistakes is to do nothing because you think you can only do a little.","author":"Zig Ziglar"},{"text":"Our greatest fears lie in anticipation.","author":"Honore de Balzac"},{"text":"Know the rules well, so you can break them effectively.","author":"Dalai Lama"},{"text":"Vision is the art of seeing things invisible.","author":"Jonathan Swift"},{"text":"A needle is not sharp at both ends.","author":"Chinese Proverb"},{"text":"As mortals, we're ruled by conditions, not by ourselves.","author":"Bodhidharma"},{"text":"Decide whether or not the goal is worth the risks involved. If it is, stop worrying.","author":"Amelia Earhart"},{"text":"It doesn't matter if the glass is half empty or half full. Be grateful you have a glass - you're the only person that can decide what's in it.","author":"Gurbaksh Chahal"},{"text":"Courage is the willingness to engage in a risk-taking behavior regardless of whether the consequences are unknown or possibly adverse.","author":"Alfred Adler"},{"text":"Courage is resistance to fear, mastery of fear - not absence of fear.","author":"Mark Twain"},{"text":"I thought how unpleasant it is to be locked out; and I thought how it is worse, perhaps, to be locked in.","author":"Virginia Woolf"},{"text":"The wisdom of life consists in the elimination of the nonessentials.","author":"Lin Yutang"},{"text":"Don't be afraid to go slowly. Be afraid of stopping.","author":"Zen Proverb"},{"text":"Be confident, not certain.","author":"Eleanor Roosevelt"},{"text":"Successful people are not without problems. They're simply people who've learned to solve their problems.","author":"Earl Nightingale"},{"text":"Catch, then, O catch the transient hour; Improve each moment as it flies!","author":"St. Jerome"},{"text":"If you try to micromanage yourself all you're going to do is make yourself miserable.","author":"Naval Ravikant"},{"text":"Mastery is not a function of genius or talent, it is a function of time and intense focus applied to a particular field of knowledge.","author":"Robert Greene"},{"text":"Never lose hope. Storms make people stronger and never last forever.","author":"Roy T. Bennett"},{"text":"What we call the beginning is often the end. And to make an end is to make a beginning. The end is where we start from.","author":"T.S. Eliot"},{"text":"Too many of us are not living our dreams because we are living our fears.","author":"Les Brown"},{"text":"A wise man makes his own decisions, but an ignorant man mindlessly follows the crowd.","author":"Chinese Proverb"},{"text":"Observe things as they are and don't pay attention to other people.","author":"Huang Po"},{"text":"Your happiness is what truly matters most. Do what you have to do in order to be happy.","author":"Brian Tracy"},{"text":"Life without love is like a tree without blossoms or fruit.","author":"Kahlil Gibran"},{"text":"The Law of Concentration states that whatever you dwell upon grows. The more you think about something, the more it becomes part of your reality.","author":"Brian Tracy"},{"text":"We know nothing of tomorrow, our business is to be good and happy today.","author":"Sydney Smith"},{"text":"The price of inaction is far greater than the cost of making a mistake.","author":"Meister Eckhart"},{"text":"Success and failure come and go, but don't let them define you. It's who you are that matters.","author":"Kamal Ravikant"},{"text":"Cease striving. Then there will be transformation.","author":"Zhuangzi"},{"text":"When something is important enough, you do it even if the odds are not in your favor.","author":"Elon Musk"},{"text":"Many a man has failed because he had his wishbone where his backbone should have been.","author":"Ronald Reagan"},{"text":"Better the cottage where one is merry than the palace where one weeps.","author":"Chinese Proverb"},{"text":"The most tragic thing in the world is a man of genius who is not a man of honor.","author":"George Bernard Shaw"},{"text":"It's better to dance than to march through life.","author":"Yoko Ono"},{"text":"Success does not consist in never making mistakes but in never making the same one a second time.","author":"George Bernard Shaw"},{"text":"The only real mistake is the one from which we learn nothing.","author":"Henry Ford"},{"text":"Everyone must choose one of two pains: The pain of discipline or the pain of regret.","author":"Jim Rohn"},{"text":"How people treat you is their karma; how you react is yours.","author":"Wayne Dyer"},{"text":"The dreamers are the saviors of the worlds.","author":"James Allen"},{"text":"No kind action ever stops with itself. One kind action leads to another. Good example is followed.","author":"Amelia Earhart"},{"text":"Make failure your teacher, not your undertaker.","author":"Zig Ziglar"},{"text":"Longevity is a fleeting moment that lasts forever.","author":"Vidal Sassoon"},{"text":"Genius is one percent inspiration and ninety-nine percent perspiration.","author":"Thomas Edison"},{"text":"Start the day with love, spend the day with love, fill the day with love and end the day with love.","author":"Sathya Sai Baba"},{"text":"Thinking is difficult, that's why most people judge.","author":"Carl Jung"},{"text":"Forever is composed of now's.","author":"Emily Dickinson"},{"text":"Success is not how high you have climbed, but how you make a positive difference to the world.","author":"Roy T. Bennett"},{"text":"The most important things are the hardest to say.","author":"Stephen King"},{"text":"an action committed in anger is an action doomed to failure.","author":"Genghis Khan"},{"text":"Those who realize their folly are not true fools.","author":"Zhuangzi"},{"text":"Today is plenty; right now is enough. Tomorrow will come in good time. Until it does, live the depth of now.","author":"Ralph Marston"},{"text":"To live is the rarest thing in the world. Most people exist, that is all.","author":"Oscar Wilde"},{"text":"It isn't what you have or who you are or where you are or what you are doing that makes you happy or unhappy. It is what you think about it.","author":"Dale Carnegie"},{"text":"Even if you stumble and fall down, it doesn't mean you've chosen the wrong path.","author":"Zen Proverb"},{"text":"There is no one giant step that does it. It's a lot of little steps.","author":"Peter A. Cohen"},{"text":"Friendship takes time and energy if it's going to work.","author":"Betty White"},{"text":"Don't look back ? you're not going that way.","author":"Mary Engelbreit"},{"text":"The consequences of today are determined by the actions of the past. To change your future, alter your decisions today.","author":"Unknown"},{"text":"Ask no questions, and you'll be told no lies.","author":"Charles Dickens"},{"text":"Only those who will risk going too far can possibly find out how far one can go.","author":"T.S. Eliot"},{"text":"Nothing can bring you peace but yourself.","author":"Dale Carnegie"},{"text":"Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.","author":"Lao Tzu"},{"text":"Don't let the silly little dramas of each day get you down. For you are here to do great things.","author":"Ralph Marston"},{"text":"If you love life, don't waste time, for time is what life is made up of.","author":"Bruce Lee"},{"text":"We are all here for some special reason.","author":"Robin Sharma"},{"text":"The wise accomplish all that they want without arousing the envy or scorn of others.","author":"Ming-Dao Deng"},{"text":"Surround yourself with only people who are going to lift you higher.","author":"Oprah Winfrey"},{"text":"The wiser you get, the less you care to look like a fool.","author":"Maxime Lagace"},{"text":"A thing must be loved before it is lovable.","author":"Gilbert Chesterton"},{"text":"No matter how tall the mountain is, it cannot block the sun.","author":"Chinese Proverb"},{"text":"Life is just the same as learning to swim. Do not be afraid of making mistakes, for there is no other way of learning how to live!","author":"Alfred Adler"},{"text":"Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose.","author":"Steve Jobs"},{"text":"Focus is a matter of deciding what things you're not going to do.","author":"John Carmack"},{"text":"No man is happy who does not think himself so.","author":"Norman Vincent Peale"},{"text":"It is our choices that show what we truly are, far more than our abilities.","author":"Albus Dumbledore"},{"text":"Every day is lost in which we do not learn something useful. Man has no nobler or more valuable possession than time.","author":"Thomas Jefferson"},{"text":"Never close your lips to those whom you have already opened your heart.","author":"Charles Dickens"},{"text":"You are the only real obstacle in your path to a fulfilling life.","author":"Les Brown"},{"text":"Life can be the scariest and most beautiful thing simultaneously.","author":"Maxime Lagace"},{"text":"There is no way to happiness - happiness is the way.","author":"Thich Nhat Hanh"},{"text":"It is difficult to free fools from the chains they revere.","author":"Voltaire"},{"text":"You can only lose something that you have, but you cannot lose something that you are.","author":"Eckhart Tolle"},{"text":"Life is a gift. Never forget to enjoy and bask in every moment you are in.","author":"Celestine Chua"},{"text":"Only to the extent that we expose ourselves over and over to annihilation can that which is indestructible in us be found.","author":"Pema Chodron"},{"text":"Life is about accepting the challenges along the way, choosing to keep moving forward, and savoring the journey.","author":"Roy T. Bennett"},{"text":"Courage Is a Love Affair with the Unknown","author":"Osho"},{"text":"Meanings are not determined by situations, but we determine ourselves by the meanings we give to situations.","author":"Alfred Adler"},{"text":"Do good by stealth, and blush to find it fame.","author":"Alexander Pope"},{"text":"The score never interested me, only the game.","author":"Mae West"},{"text":"Freedom lies in being bold.","author":"Robert Frost"},{"text":"Scared people want comfort and certainty so they avoid failure. People living fully seek challenges because this is where they feel alive.","author":"Maxime Lagace"},{"text":"The successful warrior is the average man, with laser-like focus.","author":"Bruce Lee"},{"text":"You have the ability, now apply yourself.","author":"Benjamin Mays"},{"text":"The future is no more uncertain than the present.","author":"Walt Whitman"},{"text":"Don't let anyone define you. You define yourself.","author":"Billie Jean King"},{"text":"The mirror is a worthless invention. The only way to truly see yourself is in the reflection of someone elses. eyes.","author":"Voltaire"},{"text":"I live by letting things happen.","author":"Dogen"},{"text":"Your imagination is your preview of life's coming attractions.","author":"Albert Einstein"},{"text":"The world makes way for the man who knows where he is going.","author":"Ralph Waldo Emerson"},{"text":"The idea of ourselves is our escape from the fact of what we really are.","author":"Jiddu Krishnamurti"},{"text":"A fear-oriented man is always calculating, planning, arranging, safeguarding. His whole life is lost in this way.","author":"Osho"},{"text":"Failure is a prerequisite for great success. If you want success faster, double your rate of failure.","author":"Brian Tracy"},{"text":"The friendship that can cease has never been real.","author":"St. Jerome"},{"text":"A Rolling Stone Gathers No Moss.","author":"Publilius Syrus"},{"text":"There is nothing like looking if you want to find something.","author":"J.R.R. Tolkien"},{"text":"Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.","author":"Lao Tzu"},{"text":"You don't have to be great to start, but you have to start to be great.","author":"Zig Ziglar"},{"text":"The day is for honest men, the night for thieves.","author":"Euripides"},{"text":"Confidence is consistency of thinking about what is possible and how to make it possible.","author":"John Eliot"},{"text":"Move out of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable when you try something new.","author":"Brian Tracy"},{"text":"Conscience is a dog that does not stop us from passing but that we cannot prevent from barking.","author":"Nicolas Chamfort"},{"text":"Always focus on the front windshield and not the rear view mirror.","author":"Colin Powell"},{"text":"Growth comes at the point of resistance.","author":"Josh Waitzkin"},{"text":"A lot of people have gone further than they thought they could because someone else thought they could.","author":"Zig Ziglar"},{"text":"Keep your friends close, and your enemies closer.","author":"Sun Tzu"},{"text":"Don't wait for the right opportunity: create it.","author":"George Bernard Shaw"},{"text":"Life is but one dream flowing into another.","author":"Ming-Dao Deng"},{"text":"A man sooner or later discovers that he is the master-gardener of his soul, the director of his life.","author":"James Allen"},{"text":"Judge a man by his questions rather than his answers.","author":"Voltaire"},{"text":"Always do what is right. It will gratify half of mankind and astound the other.","author":"Mark Twain"},{"text":"Often we pass beside happiness without seeing it, without looking at it, or even if we have seen and looked at it, without recognizing it.","author":"Alexandre Dumas"},{"text":"You can have the mind or you can have the moment.","author":"Naval Ravikant"},{"text":"Make yourself so useful to other people, that they think you are irreplaceable.","author":"Og Mandino"},{"text":"The greatest weariness comes from work not done.","author":"Eric Hoffer"},{"text":"Turn your wounds into wisdom.","author":"Oprah Winfrey"},{"text":"Men are equal; it is not birth but virtue that makes the difference.","author":"Voltaire"},{"text":"A Quitter never wins ? and ? a Winner never quits.","author":"Napoleon Hill"},{"text":"In spite of everything, I shall rise again.","author":"Vincent van Gogh"},{"text":"Living a life that has a greater purpose and living up to it is the ultimate degree that we should strive for.","author":"Gurbaksh Chahal"},{"text":"Good, better, best. Never let it rest. 'Til your good is better and your better is best.","author":"St. Jerome"},{"text":"Blessed is he who expects nothing, for he shall be disappointed.","author":"Jonathan Swift"},{"text":"Everyone has a sense of humor. If you don't laugh at jokes, you probably laugh at opinions.","author":"Criss Jami"},{"text":"Investing in yourself is the best investment you will ever make.","author":"Robin Sharma"},{"text":"The only way to make sense out of change is to plunge into it, move with it, and join the dance.","author":"Alan Watts"},{"text":"There are three classes of people: those who see. Those who see when they are shown. Those who do not see.","author":"Leonardo da Vinci"},{"text":"Becoming a great leader doesn't mean being perfect. it means living with your imperfections.","author":"Lolly Daskal"},{"text":"Men learn to love the woman they are attracted to. Women learn to become attracted to the man they fall in love with.","author":"Woody Allen"},{"text":"Never allow a person to tell you no who doesn't have the power to say yes.","author":"Eleanor Roosevelt"},{"text":"Giving is the secret of a healthy life. Not necessarily money, but whatever a person has of encouragement, sympathy and understanding.","author":"John D. Rockefeller"},{"text":"Success is getting what you want, happiness is wanting what you get.","author":"W.P. Kinsella"},{"text":"The people who are crazy enough to think they can change the world are the ones who do.","author":"Steve Jobs"},{"text":"There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will.","author":"Epictetus"},{"text":"A man should never be ashamed to own that he has been in the wrong, which is but saying, that he is wiser today than yesterday.","author":"Jonathan Swift"},{"text":"The two most powerful warriors are patience and time.","author":"Leo Tolstoy"},{"text":"It is easy to love your friend, but sometimes the hardest lesson to learn is to love your enemy.","author":"Sun Tzu"},{"text":"Cry. Forgive. Learn. Move on. Let your tears water the seeds of your future happiness.","author":"Steve Maraboli"},{"text":"Just because something isn't a lie does not mean that it isn't deceptive.","author":"Criss Jami"},{"text":"Don't waste your time in anger, regrets, worries, and grudges. Life is too short to be unhappy.","author":"Roy T. Bennett"},{"text":"Every drop in the ocean counts.","author":"Yoko Ono"},{"text":"You make your own luck if you stay at it long enough.","author":"Naval Ravikant"},{"text":"It doesn't matter where you are, you are nowhere compared to where you can go.","author":"Bob Proctor"},{"text":"You cannot swim for new horizons until you have courage to lose sight of the shore.","author":"William Faulkner"},{"text":"A man is literally what he thinks.","author":"James Allen"},{"text":"Until you make the unconscious conscious, it will direct your life and you will call it fate.","author":"Carl Jung"},{"text":"Happiness is a choice and a skill and you can dedicate yourself to learning that skill and making that choice.","author":"Naval Ravikant"},{"text":"Be a master of change rather than a victim of change.","author":"Brian Tracy"},{"text":"Throw your heart over the bar and your body will follow.","author":"Norman Vincent Peale"},{"text":"Discipline is the mark of intelligent living.","author":"Sathya Sai Baba"},{"text":"Presents are made for the pleasure of who gives them, not the merits of who receives them.","author":"Carlos Ruiz Zafon"},{"text":"Art is the signature of civilizations.","author":"Beverly Sills"},{"text":"Not all of us can do great things. But we can do small things with great love.","author":"Mother Teresa"},{"text":"Constantly think about how you could be doing things better.","author":"Elon Musk"},{"text":"Society is composed of two great classes those who have more dinners than appetite, and those who have more appetite than dinners.","author":"Nicolas Chamfort"},{"text":"It takes a minute to have a crush on someone, an hour to like someone, and a day to love someone... but it takes a lifetime to forget someone.","author":"Kahlil Gibran"},{"text":"Among the things you can give and still keep are your word, a smile, and a grateful heart.","author":"Zig Ziglar"},{"text":"Passion creates, addiction consumes.","author":"Gabor Mate"},{"text":"Do what you can, with what you have, where you are.","author":"Theodore Roosevelt"},{"text":"Learn to enjoy every minute of your life. Be happy now. Don't wait for something outside of yourself to make you happy in the future.","author":"Earl Nightingale"},{"text":"If you're really truthful with yourself, it's a wonderful guidance.","author":"Charlie Chaplin"},{"text":"Decide upon your major definite purpose in life and then organize all your activities around it.","author":"Brian Tracy"},{"text":"It's not the love you make. It's the love you give.","author":"Nikola Tesla"},{"text":"Trust thyself: every heart vibrates to that iron string.","author":"Ralph Waldo Emerson"},{"text":"The more you are motivated by Love, The more Fearless & Free your action will be.","author":"Dalai Lama"},{"text":"If the only prayer you ever say in your entire life is thank you, it will be enough.","author":"Meister Eckhart"},{"text":"Many people spend more time looking at their failures than focusing on their successes.","author":"Lolly Daskal"},{"text":"There is a wisdom of the head, and there is a wisdom of the heart.","author":"Charles Dickens"},{"text":"Good entrepreneurs don't fail because they stay at it.","author":"Naval Ravikant"},{"text":"The biggest challenge after success is shutting up about it.","author":"Criss Jami"},{"text":"If you need inspiration, don't do it.","author":"Elon Musk"},{"text":"Opportunities multiply as they are seized.","author":"Sun Tzu"},{"text":"Winners never quit and quitters never win.","author":"Vince Lombardi"},{"text":"Thinking is a habit, and like any other habit, it can be changed; it just takes effort and repetition.","author":"John Eliot"}]